<pad>	0
<s>	0
</s>	0
<unk>	0
▁the	-3.27824
▁to	-3.7269
▁,	-3.75686
▁.	-3.77376
s	-3.77988
▁in	-3.79253
▁of	-3.80632
▁a	-3.84276
-	-4.24752
▁'	-4.30621
▁on	-4.38614
▁and	-4.40139
▁for	-4.66009
.	-4.73941
▁said	-5.07663
▁with	-5.26304
▁##	-5.28845
▁-	-5.32314
▁at	-5.35005
▁that	-5.36571
▁	-5.50933
▁UNK	-5.54599
▁from	-5.56734
▁as	-5.57322
▁an	-5.62907
▁by	-5.75166
▁new	-5.79127
▁u	-5.80406
▁has	-5.81631
▁his	-5.83478
▁after	-5.85024
▁tuesday	-5.85115
▁wednesday	-5.85468
▁thursday	-5.8709
▁is	-5.89426
▁president	-5.90759
▁monday	-5.93882
▁was	-5.9417
▁its	-5.94382
▁friday	-5.99218
▁will	-6.0454
▁it	-6.08838
▁china	-6.09598
lrb	-6.10012
rrb	-6.10209
▁over	-6.12491
▁us	-6.14246
▁two	-6.16779
'	-6.17862
▁government	-6.19297
ed	-6.25468
▁world	-6.26206
▁be	-6.28589
▁####	-6.29911
ing	-6.30476
▁first	-6.3053
▁`	-6.31075
`	-6.32107
▁minister	-6.34486
▁up	-6.36922
▁their	-6.37211
▁have	-6.37827
▁against	-6.38
▁#	-6.38157
▁he	-6.41364
▁###	-6.44874
▁percent	-6.46802
▁more	-6.48165
▁sunday	-6.50694
▁police	-6.51205
▁year	-6.51276
▁who	-6.5206
▁saturday	-6.55058
▁were	-6.57658
▁people	-6.60506
▁here	-6.61064
▁one	-6.64486
▁state	-6.64948
▁this	-6.67221
▁officials	-6.70398
▁million	-6.70591
▁are	-6.71323
▁into	-6.72324
▁says	-6.72659
▁country	-6.73788
▁three	-6.74074
▁united	-6.75257
▁south	-6.77459
▁out	-6.78351
▁killed	-6.80914
▁official	-6.81457
▁not	-6.82096
▁but	-6.82238
▁reported	-6.82335
▁former	-6.85535
▁foreign	-6.85635
▁iraq	-6.87227
▁about	-6.89208
▁last	-6.89788
▁chinese	-6.90229
▁international	-6.91689
▁than	-6.93096
▁#.#	-6.94676
▁been	-6.96152
n	-6.96906
▁military	-6.99233
▁european	-6.9937
▁years	-6.99865
▁court	-6.99953
▁they	-7.00347
▁group	-7.00399
▁#-#	-7.0161
▁would	-7.01647
▁city	-7.03019
d	-7.03202
▁national	-7.03225
▁down	-7.04015
▁week	-7.04107
▁states	-7.04887
▁bank	-7.054
▁had	-7.05426
▁war	-7.05506
▁security	-7.07956
▁prime	-7.08326
▁talks	-7.09047
▁leader	-7.1021
▁prices	-7.10557
▁oil	-7.11076
▁billion	-7.12924
▁top	-7.14235
t	-7.15724
▁second	-7.17233
▁cup	-7.17301
▁s	-7.17631
▁day	-7.17781
▁when	-7.1862
▁dollars	-7.19265
▁which	-7.19299
▁trade	-7.2024
▁next	-7.20859
▁four	-7.20988
▁off	-7.21871
▁news	-7.22695
▁stock	-7.22811
▁#.##	-7.23919
▁british	-7.25443
▁$	-7.25658
▁no	-7.26807
▁bush	-7.27402
▁hong	-7.27746
▁kong	-7.2786
▁israeli	-7.28674
▁party	-7.2884
▁economic	-7.29128
▁her	-7.29839
▁french	-7.31117
▁announced	-7.31559
▁stocks	-7.31965
▁today	-7.3242
▁between	-7.32506
▁market	-7.33991
▁chief	-7.3409
▁may	-7.34369
▁russian	-7.3469
▁close	-7.34907
▁un	-7.36697
▁company	-7.3672
▁american	-7.37257
▁israel	-7.37397
▁all	-7.38013
▁five	-7.3936
▁could	-7.39676
▁peace	-7.39943
▁time	-7.39965
year	-7.41003
▁visit	-7.41149
▁or	-7.41769
▁russia	-7.41884
▁during	-7.42015
▁high	-7.42428
▁taiwan	-7.42572
▁open	-7.43727
▁some	-7.4454
▁higher	-7.44561
▁dollar	-7.44636
▁palestinian	-7.45627
▁end	-7.45856
▁agency	-7.46379
▁union	-7.46434
▁according	-7.46649
▁team	-7.46828
▁home	-7.46923
▁back	-7.47106
▁house	-7.47982
▁eu	-7.48327
▁north	-7.48417
▁central	-7.48467
▁india	-7.49006
▁man	-7.50788
▁other	-7.51436
▁set	-7.51616
▁major	-7.52225
▁death	-7.52427
▁korea	-7.52501
▁pakistan	-7.52577
▁lower	-7.53746
▁n	-7.53797
▁month	-7.53883
▁german	-7.54205
▁southern	-7.54795
▁local	-7.5534
▁nuclear	-7.55431
▁france	-7.55446
▁leaders	-7.55446
▁iran	-7.57068
▁federal	-7.57142
▁political	-7.58322
▁##-	-7.59279
▁six	-7.59593
▁african	-7.60145
▁opposition	-7.6015
▁help	-7.60406
▁before	-7.60412
▁win	-7.60759
▁early	-7.61719
▁attack	-7.61752
▁defense	-7.62335
▁general	-7.62567
▁troops	-7.62919
th	-7.62982
▁most	-7.63027
▁under	-7.63074
▁york	-7.63382
▁shares	-7.63758
▁points	-7.64064
▁east	-7.66037
▁--	-7.67941
▁report	-7.67976
▁plan	-7.68133
▁exchange	-7.68255
▁women	-7.68256
▁authorities	-7.68441
▁province	-7.68925
▁least	-7.6906
▁election	-7.70995
▁nations	-7.7119
▁#,###	-7.71587
▁called	-7.71806
▁al	-7.71984
▁countries	-7.72719
▁closed	-7.73205
▁army	-7.73238
▁record	-7.73315
▁deal	-7.73355
▁take	-7.73664
▁australian	-7.7387
▁presidential	-7.74008
▁share	-7.74195
▁league	-7.74242
▁plans	-7.74617
▁meeting	-7.74661
ly	-7.74936
▁west	-7.74955
▁secretary	-7.74992
▁northern	-7.75555
▁months	-7.76362
▁capital	-7.76594
▁third	-7.76667
▁africa	-7.7715
▁final	-7.77235
▁air	-7.77239
▁clinton	-7.77372
▁held	-7.77977
▁indian	-7.78078
▁killing	-7.78087
▁health	-7.78483
▁iraqi	-7.78729
▁anti	-7.7906
▁if	-7.79449
▁ministry	-7.79603
▁rights	-7.79725
▁forces	-7.80402
▁gold	-7.80634
▁died	-7.80731
▁britain	-7.81141
▁asian	-7.82224
y	-7.82288
▁arrested	-7.82597
▁since	-7.82845
▁lead	-7.83066
▁him	-7.83142
▁economy	-7.83549
▁elections	-7.84365
▁amid	-7.84587
▁region	-7.84774
▁while	-7.84872
▁public	-7.85833
▁germany	-7.85863
▁afghanistan	-7.86029
▁power	-7.86173
▁dead	-7.8623
▁night	-7.86391
e	-7.8682
▁australia	-7.86842
▁crisis	-7.86853
▁support	-7.86994
▁office	-7.87116
▁case	-7.87494
▁left	-7.87507
▁say	-7.8755
▁trial	-7.87832
▁attacks	-7.88004
▁financial	-7.89128
▁obama	-7.89718
▁nation	-7.90334
▁days	-7.90831
▁through	-7.91149
▁another	-7.91838
▁head	-7.91841
▁index	-7.91845
▁following	-7.91883
▁men	-7.92062
▁reports	-7.92325
▁near	-7.92939
▁being	-7.93185
▁profit	-7.93907
▁despite	-7.93997
▁force	-7.94101
▁make	-7.94248
▁found	-7.94488
▁key	-7.94513
▁fire	-7.94869
▁street	-7.9488
▁euro	-7.95126
▁ahead	-7.95181
▁global	-7.95267
▁expected	-7.95341
▁campaign	-7.95744
▁bid	-7.96465
▁won	-7.97032
▁victory	-7.97086
▁parliament	-7.9709
▁injured	-7.97121
▁made	-7.97385
▁aid	-7.97413
▁service	-7.9748
▁media	-7.97627
▁largest	-7.9778
▁part	-7.98443
▁workers	-7.98751
▁charges	-7.98751
▁long	-7.98974
▁them	-7.99097
▁olympic	-7.9967
▁center	-7.99772
▁##.#	-7.99777
▁senior	-7.99801
▁drug	-7.99895
▁season	-8.00003
▁can	-8.00106
er	-8.0032
▁accused	-8.0053
old	-8.00716
▁business	-8.0093
▁meet	-8.01013
▁rebels	-8.01184
▁bomb	-8.01275
▁calls	-8.01287
▁beijing	-8.01332
a	-8.01493
▁council	-8.01963
▁agreement	-8.03356
▁games	-8.03386
day	-8.0343
o	-8.0355
▁still	-8.03729
▁work	-8.03975
▁border	-8.04475
▁strike	-8.04482
▁wall	-8.04899
▁bill	-8.05709
▁europe	-8.06128
▁saying	-8.06476
▁program	-8.06803
▁law	-8.06868
▁round	-8.06985
▁white	-8.07007
▁test	-8.07083
▁rose	-8.073
▁george	-8.07316
▁soldiers	-8.07663
▁members	-8.07686
▁sales	-8.07748
#	-8.07813
▁sri	-8.07892
▁##,###	-8.08068
▁human	-8.08149
▁seven	-8.08228
▁thousands	-8.08276
▁because	-8.08422
▁john	-8.08524
▁car	-8.08668
▁ago	-8.08846
▁late	-8.08906
▁urged	-8.09088
▁trading	-8.09945
▁gaza	-8.10164
▁hit	-8.10375
▁there	-8.10396
▁development	-8.10602
▁where	-8.10999
▁republic	-8.1121
▁investors	-8.11491
▁including	-8.1179
▁london	-8.12362
▁coach	-8.12423
▁cooperation	-8.12909
▁mexico	-8.1347
▁vote	-8.13656
▁corp	-8.13983
▁turkey	-8.13992
▁italian	-8.1459
▁co	-8.14644
▁nato	-8.14767
▁quarter	-8.14772
▁children	-8.14922
▁industry	-8.15165
▁protest	-8.1597
▁wins	-8.15984
▁return	-8.16025
▁press	-8.16092
▁violence	-8.16172
▁what	-8.1622
▁suspected	-8.16311
▁indonesia	-8.17066
▁race	-8.17408
▁spokesman	-8.17462
▁released	-8.17528
▁should	-8.17721
▁judge	-8.17846
▁w	-8.17951
▁washington	-8.17965
▁summit	-8.18233
▁rate	-8.18295
▁she	-8.18406
▁tour	-8.18499
▁department	-8.18663
▁democratic	-8.18886
▁cut	-8.18911
▁efforts	-8.19203
m	-8.19277
▁korean	-8.19333
▁nearly	-8.1954
▁###,###	-8.19648
▁growth	-8.20351
▁just	-8.20606
▁start	-8.20696
▁markets	-8.20755
▁way	-8.20801
▁dealers	-8.20903
▁administration	-8.21203
▁beat	-8.21775
▁england	-8.21901
▁congress	-8.21947
▁fight	-8.21958
▁premier	-8.22174
▁gas	-8.22534
▁commission	-8.22628
▁eight	-8.23235
▁game	-8.23582
i	-8.23822
▁only	-8.24194
▁companies	-8.24288
▁opened	-8.24315
▁islamic	-8.24366
▁rise	-8.24428
▁conference	-8.24832
▁philippine	-8.25168
▁school	-8.25455
▁morning	-8.25476
▁hold	-8.2559
▁america	-8.2577
▁prison	-8.2579
▁committee	-8.26274
▁due	-8.26778
▁get	-8.26965
▁energy	-8.27064
▁title	-8.27416
▁move	-8.27551
▁life	-8.27799
▁agreed	-8.27835
▁italy	-8.28157
▁match	-8.28159
▁spain	-8.28291
▁system	-8.28408
▁fell	-8.2884
▁pay	-8.29088
▁show	-8.29126
▁island	-8.2915
▁western	-8.29151
▁thai	-8.29171
▁free	-8.29459
▁march	-8.2969
▁face	-8.29729
▁afghan	-8.29916
▁leading	-8.30453
▁eastern	-8.30557
▁food	-8.3056
$	-8.30687
▁soccer	-8.3089
▁ban	-8.30908
▁decision	-8.30922
▁asia	-8.31133
▁budget	-8.31236
▁canada	-8.31413
▁across	-8.31614
▁strong	-8.31713
▁brazil	-8.3173
▁took	-8.31747
▁vice	-8.32091
▁ruling	-8.32373
▁release	-8.32581
▁champion	-8.32654
▁town	-8.32952
▁tokyo	-8.3302
▁giant	-8.33062
▁go	-8.33317
▁many	-8.33358
▁interest	-8.33401
▁senate	-8.33402
▁shot	-8.33844
▁investment	-8.34072
▁around	-8.34319
▁number	-8.34538
▁so	-8.34998
▁big	-8.35107
▁control	-8.35279
▁indonesian	-8.3601
▁turkish	-8.36129
▁series	-8.36207
▁coast	-8.36214
▁zealand	-8.36636
▁woman	-8.36753
▁half	-8.36864
▁vietnam	-8.37383
▁thailand	-8.37426
▁ba	-8.38075
▁past	-8.38336
▁recent	-8.38569
▁even	-8.38719
▁de	-8.39029
▁do	-8.39049
▁fall	-8.39242
▁again	-8.39576
▁told	-8.39858
▁price	-8.39883
▁signed	-8.40213
▁any	-8.40263
▁warned	-8.40326
▁now	-8.40563
▁ties	-8.40673
▁several	-8.40674
▁money	-8.40925
▁weekend	-8.40932
▁airport	-8.41092
▁lanka	-8.41236
▁charged	-8.41341
▁latest	-8.41447
▁use	-8.41687
▁spanish	-8.41765
▁organization	-8.41815
▁possible	-8.41863
▁policy	-8.41948
▁family	-8.41978
▁biggest	-8.42087
▁inc	-8.42114
▁increase	-8.42118
▁militants	-8.42257
▁baghdad	-8.42549
▁california	-8.43216
▁others	-8.43288
▁arab	-8.4335
▁chairman	-8.43802
▁urges	-8.4389
▁star	-8.44253
▁among	-8.44489
▁play	-8.44509
▁plane	-8.44603
▁yen	-8.44711
▁met	-8.4527
▁middle	-8.45395
▁hopes	-8.45458
▁put	-8.45552
▁hospital	-8.4621
▁rebel	-8.46457
▁t	-8.46492
▁call	-8.47223
▁zimbabwe	-8.47272
▁fund	-8.47306
▁post	-8.47479
▁sign	-8.47601
▁began	-8.47802
▁run	-8.47835
▁club	-8.48014
▁flu	-8.48337
▁discuss	-8.48413
▁tax	-8.49193
▁muslim	-8.49336
▁special	-8.49452
▁championship	-8.49496
▁main	-8.498
▁demand	-8.49896
▁###.##	-8.50197
▁fourth	-8.50349
▁labor	-8.50881
▁executive	-8.50917
▁red	-8.51152
▁malaysia	-8.51157
▁suicide	-8.51169
▁lebanon	-8.51443
▁hundreds	-8.51462
▁myanmar	-8.51676
▁saudi	-8.51851
▁university	-8.51953
▁fighting	-8.5211
▁future	-8.52139
▁republican	-8.52284
▁nine	-8.524
▁give	-8.52456
▁opening	-8.52654
▁egypt	-8.52665
▁right	-8.52666
▁alleged	-8.52673
▁television	-8.5344
▁action	-8.53481
▁without	-8.54396
▁murder	-8.54417
▁##.##	-8.54548
▁weeks	-8.54913
▁newspaper	-8.55408
▁whether	-8.5548
▁become	-8.55767
▁further	-8.55779
▁missing	-8.55946
▁rally	-8.56198
▁contract	-8.56317
▁shanghai	-8.56568
▁board	-8.5657
▁canadian	-8.56701
▁keep	-8.56931
▁both	-8.57112
rack	-8.57184
▁led	-8.57569
▁wounded	-8.58
▁finance	-8.58085
▁arrived	-8.58189
▁rates	-8.5831
▁boost	-8.58334
▁relations	-8.58474
▁results	-8.58897
▁how	-8.59089
▁role	-8.5932
▁texas	-8.59344
▁arrest	-8.59458
▁iranian	-8.5975
▁water	-8.59871
▁nigeria	-8.59969
▁football	-8.60159
▁crash	-8.60266
▁internet	-8.60361
▁like	-8.60468
▁philippines	-8.60533
▁ended	-8.60578
▁tournament	-8.60915
▁victims	-8.6126
▁palestinians	-8.61277
▁taking	-8.61314
▁issue	-8.61423
▁pakistani	-8.61446
▁terrorist	-8.61582
▁mission	-8.61888
▁small	-8.62108
▁firm	-8.62244
▁joint	-8.62247
▁investigation	-8.62345
▁mark	-8.62453
▁sources	-8.6248
▁illegal	-8.62685
▁san	-8.627
▁june	-8.62709
▁battle	-8.62906
▁much	-8.6296
▁continue	-8.63054
▁terrorism	-8.63276
▁loss	-8.63311
▁body	-8.63578
▁far	-8.63592
▁best	-8.63998
▁greek	-8.64236
▁production	-8.64262
▁supreme	-8.64425
▁regional	-8.64983
▁los	-8.65443
▁data	-8.65572
▁pm	-8.65893
▁area	-8.66
▁change	-8.66078
▁net	-8.66142
▁july	-8.66156
▁dutch	-8.66157
▁times	-8.6641
▁association	-8.66701
▁king	-8.6698
▁gains	-8.6711
▁well	-8.67255
▁launched	-8.67343
▁low	-8.67386
▁step	-8.67389
▁bombing	-8.6762
▁space	-8.67636
▁paris	-8.6774
▁sentenced	-8.67898
▁kosovo	-8.67901
▁earlier	-8.67917
▁trying	-8.67928
▁stop	-8.67952
▁re	-8.6797
▁little	-8.68165
▁rival	-8.68528
▁dies	-8.68589
▁sea	-8.69023
▁offer	-8.69118
▁earnings	-8.69163
▁hamas	-8.69201
▁bangladesh	-8.69379
▁scored	-8.69697
▁pressure	-8.69737
▁emergency	-8.69852
▁good	-8.69955
▁players	-8.70012
▁ex	-8.7011
▁groups	-8.70211
▁place	-8.70328
▁wants	-8.70352
▁terror	-8.70362
▁concerns	-8.70473
▁students	-8.70634
▁civil	-8.70933
▁effort	-8.70984
▁outside	-8.71869
▁angeles	-8.72002
▁private	-8.72016
▁hours	-8.7207
▁reach	-8.72459
▁cabinet	-8.72627
▁issues	-8.72744
▁black	-8.72847
▁claims	-8.7285
▁young	-8.73052
▁ordered	-8.73156
▁lawmakers	-8.73213
▁used	-8.73234
▁mixed	-8.73267
▁taipei	-8.73382
▁stage	-8.73444
▁buy	-8.73539
▁building	-8.7358
▁crimes	-8.7364
▁away	-8.73644
▁taliban	-8.73823
▁envoy	-8.73962
amp	-8.74049
▁same	-8.74056
▁jobs	-8.74258
▁annual	-8.7451
▁launch	-8.74699
▁grand	-8.74783
▁medical	-8.74828
▁##-##	-8.74857
▁member	-8.74859
▁line	-8.75047
▁tv	-8.75137
▁likely	-8.75146
▁own	-8.75146
▁film	-8.75224
▁join	-8.75274
▁moscow	-8.75326
▁ready	-8.75442
▁armed	-8.75735
▁probe	-8.75811
▁road	-8.75907
▁threat	-8.76238
▁justice	-8.76242
▁did	-8.76285
▁jordan	-8.76358
▁earthquake	-8.76529
▁making	-8.76547
▁continued	-8.76853
▁failed	-8.76902
▁director	-8.7691
▁dispute	-8.77438
▁rules	-8.7753
▁toward	-8.77535
led	-8.77985
▁leave	-8.7801
▁lost	-8.78049
▁p	-8.78145
▁communist	-8.78284
▁order	-8.78347
▁deadly	-8.78356
▁fears	-8.78407
▁kills	-8.78442
▁coalition	-8.78486
▁plant	-8.78541
▁land	-8.78546
▁went	-8.78553
▁swiss	-8.78618
▁takes	-8.78874
▁greece	-8.78967
▁station	-8.79104
▁process	-8.79157
▁ireland	-8.79532
▁daily	-8.79777
▁ministers	-8.79796
▁must	-8.80124
▁information	-8.80145
▁whose	-8.80205
▁seek	-8.80218
▁cross	-8.80258
▁gulf	-8.80471
▁history	-8.80612
##	-8.80684
▁job	-8.80942
▁study	-8.81078
▁sent	-8.81155
▁champions	-8.81263
▁services	-8.81344
▁reform	-8.81405
▁aimed	-8.81657
▁mayor	-8.81856
▁reached	-8.81963
▁statement	-8.82
▁candidate	-8.82027
▁session	-8.82146
▁build	-8.82152
▁airlines	-8.82198
▁officer	-8.82224
▁toll	-8.82473
▁planned	-8.8258
▁technology	-8.82604
▁kill	-8.82613
▁governor	-8.82629
▁egyptian	-8.82681
▁inflation	-8.82698
▁xinhua	-8.82912
c	-8.82922
▁mexican	-8.83104
▁michael	-8.83128
▁confirmed	-8.83184
▁drop	-8.83266
▁church	-8.83419
▁debt	-8.83714
▁legal	-8.8373
▁project	-8.83743
▁named	-8.83873
▁championships	-8.8397
▁soon	-8.8407
▁heavy	-8.84144
▁full	-8.84234
▁bosnia	-8.84394
▁radio	-8.84638
▁bus	-8.84706
▁begin	-8.84715
▁protests	-8.85002
▁convicted	-8.85344
▁corruption	-8.85407
▁dlrs	-8.85498
▁anniversary	-8.85608
▁real	-8.85623
▁better	-8.85861
▁fuel	-8.85911
▁pro	-8.85943
▁bosnian	-8.85983
▁showed	-8.86064
▁train	-8.86066
▁kenya	-8.86183
▁prosecutors	-8.86256
▁embassy	-8.86281
▁opens	-8.86342
▁debate	-8.86351
▁growing	-8.86424
▁might	-8.86526
▁sell	-8.86605
▁until	-8.86876
▁host	-8.87248
▁total	-8.87254
h	-8.87457
▁behind	-8.87583
▁banks	-8.87728
k	-8.87891
▁attempt	-8.88099
▁sudan	-8.88184
▁meets	-8.88219
▁you	-8.88221
▁decided	-8.88552
an	-8.88857
▁detained	-8.89001
▁sports	-8.89159
▁suspect	-8.89212
▁site	-8.89242
▁current	-8.89312
▁officers	-8.89449
▁deputy	-8.89488
▁seeking	-8.89901
▁experts	-8.89987
▁ii	-8.90274
▁clash	-8.90507
▁reserve	-8.90603
▁parties	-8.90619
▁construction	-8.90663
▁explosion	-8.90783
▁#-	-8.90897
quarter	-8.91019
▁gets	-8.91133
▁sector	-8.91152
▁industrial	-8.91175
▁florida	-8.91243
▁straight	-8.91305
▁maker	-8.91559
▁brazilian	-8.91646
▁olympics	-8.91671
▁malaysian	-8.9182
▁warns	-8.92033
▁operation	-8.92065
▁disease	-8.92072
▁level	-8.92075
▁asked	-8.92149
▁nepal	-8.92224
▁tennis	-8.92441
▁czech	-8.92506
▁guilty	-8.92754
▁seeks	-8.92937
▁short	-8.92992
▁cricket	-8.93017
▁soldier	-8.9304
▁proposed	-8.93329
▁i	-8.93433
▁fresh	-8.93442
▁january	-8.93474
▁safety	-8.93584
▁jail	-8.93648
▁rising	-8.93656
▁arms	-8.9373
▁concern	-8.93823
▁measures	-8.93832
▁strip	-8.9385
▁september	-8.93989
▁sanctions	-8.93998
▁computer	-8.94251
▁weapons	-8.94345
▁research	-8.94382
▁large	-8.94415
in	-8.94635
▁credit	-8.94635
▁send	-8.94655
▁few	-8.94713
▁blast	-8.95022
▁flight	-8.95081
▁camp	-8.95081
▁democrats	-8.9514
▁losses	-8.95255
▁argentina	-8.95344
▁find	-8.95548
based	-8.95717
month	-8.95948
▁community	-8.96045
▁travel	-8.96161
▁scandal	-8.96379
▁old	-8.96556
▁such	-8.96652
▁wife	-8.96894
▁field	-8.96933
▁cuts	-8.96989
▁training	-8.9703
▁base	-8.97117
▁hk	-8.97156
▁child	-8.97297
▁pope	-8.97356
▁arafat	-8.97374
▁st	-8.9738
▁ukraine	-8.97543
▁summer	-8.97735
▁later	-8.97753
▁problems	-8.97753
▁profits	-8.97774
▁shooting	-8.97798
▁winning	-8.98123
▁ambassador	-8.98124
▁warning	-8.98178
time	-8.98196
▁working	-8.98206
▁delegation	-8.9838
▁son	-8.98386
▁network	-8.98419
▁storm	-8.98437
▁operations	-8.98675
▁within	-8.98685
▁front	-8.98784
▁appear	-8.98829
▁signs	-8.98959
on	-8.98967
▁e	-8.98969
▁b	-8.99108
▁fired	-8.99139
es	-8.99176
▁see	-8.99193
▁cuba	-8.99353
▁accident	-8.99462
▁japan	-8.99629
▁cases	-8.99684
▁domestic	-8.99768
▁those	-8.99788
▁americans	-8.99984
up	-9.00003
▁previous	-9.00011
▁river	-9.0003
▁refugees	-9.00118
▁venezuela	-9.00137
▁try	-9.00331
▁social	-9.00569
▁park	-9.00623
▁education	-9.00763
▁player	-9.00788
▁almost	-9.00906
▁ground	-9.00921
▁spending	-9.01118
▁list	-9.01427
▁allow	-9.01562
▁conflict	-9.01678
▁issued	-9.01706
▁hard	-9.02142
▁search	-9.02186
▁david	-9.02256
▁negotiations	-9.02284
man	-9.0231
▁come	-9.02334
▁manager	-9.02425
▁county	-9.02475
▁sharply	-9.02516
▁port	-9.02567
▁once	-9.02572
▁airline	-9.02806
▁affairs	-9.02914
▁paul	-9.03001
▁massive	-9.03047
▁heart	-9.03173
▁jewish	-9.03312
▁residents	-9.03341
▁along	-9.03453
▁expressed	-9.03464
▁charge	-9.03727
▁consumer	-9.03881
▁trip	-9.04061
▁hope	-9.04076
▁syria	-9.04176
▁georgia	-9.0433
▁nigerian	-9.04521
▁gov	-9.04594
▁d	-9.04639
▁november	-9.0466
▁faces	-9.04698
▁lawyer	-9.04716
▁afternoon	-9.04821
▁pacific	-9.04857
▁currency	-9.04912
▁saddam	-9.04937
▁products	-9.05067
▁break	-9.05159
▁less	-9.05428
▁ever	-9.05453
▁period	-9.05659
▁event	-9.05688
▁funds	-9.05865
▁areas	-9.05925
▁mass	-9.06014
▁parliamentary	-9.06024
▁rescue	-9.06049
▁visiting	-9.06262
▁slightly	-9.06345
▁side	-9.06419
▁movement	-9.07
▁robert	-9.07212
▁japanese	-9.07245
▁provide	-9.07503
▁october	-9.0752
▁ship	-9.07555
▁hits	-9.07562
▁care	-9.07576
▁does	-9.07709
▁kashmir	-9.08077
▁gave	-9.08108
▁colombia	-9.08123
▁also	-9.08144
▁sale	-9.08198
▁serb	-9.08355
▁fraud	-9.08476
▁push	-9.08526
▁exports	-9.08615
▁great	-9.08735
▁rejected	-9.08735
▁scheduled	-9.08843
▁g	-9.0886
▁worth	-9.08882
▁lebanese	-9.09031
▁forced	-9.09098
▁poor	-9.0929
▁came	-9.09331
▁sweden	-9.09378
▁progress	-9.09382
▁bird	-9.09438
▁suspended	-9.09564
▁claimed	-9.09589
▁militant	-9.09599
▁denied	-9.09651
▁o	-9.10323
▁suspects	-9.10566
▁remains	-9.10624
▁stay	-9.10687
▁poland	-9.10881
▁helped	-9.11162
▁guard	-9.11165
▁bring	-9.11195
▁protesters	-9.11208
▁staff	-9.11282
▁authority	-9.11334
▁ethnic	-9.11369
▁moving	-9.11515
▁music	-9.116
▁diplomatic	-9.11718
▁draw	-9.12397
▁festival	-9.12399
▁each	-9.12431
▁cyprus	-9.12573
▁remain	-9.12739
▁appeal	-9.12742
▁sept	-9.12758
▁deficit	-9.12906
▁crime	-9.1291
▁goal	-9.12992
▁turned	-9.13013
▁orders	-9.13032
▁carrying	-9.13061
run	-9.13186
▁injury	-9.13194
▁dropped	-9.13284
▁received	-9.1363
▁caused	-9.13638
▁raise	-9.13689
▁recovery	-9.13741
▁relief	-9.13867
▁crude	-9.13946
▁taken	-9.14029
▁cancer	-9.14072
▁august	-9.14074
▁seen	-9.1418
▁leaving	-9.1429
▁career	-9.14454
▁drugs	-9.14645
▁uganda	-9.14655
▁running	-9.14835
▁missile	-9.1495
▁hussein	-9.14983
▁fans	-9.15005
▁approve	-9.15076
▁aircraft	-9.15161
▁moved	-9.15257
▁ruled	-9.15324
▁himself	-9.15464
▁madrid	-9.15464
▁putin	-9.15581
▁interior	-9.15598
▁forward	-9.15639
▁cost	-9.15646
▁improve	-9.15659
▁calling	-9.15668
▁controversial	-9.15791
▁traffic	-9.15896
▁returned	-9.15978
▁insurance	-9.16006
▁clashes	-9.16043
▁rule	-9.16145
▁resume	-9.16154
▁beats	-9.16287
▁civilians	-9.16327
▁allegedly	-9.16392
▁confidence	-9.16451
▁congo	-9.16503
▁intelligence	-9.1652
▁aids	-9.16569
▁criminal	-9.16719
▁proposal	-9.16798
▁poll	-9.16845
▁competition	-9.16987
▁unit	-9.17006
▁term	-9.17041
▁basketball	-9.17098
▁troubled	-9.17173
▁english	-9.17212
▁cash	-9.17243
▁prevent	-9.17359
▁commander	-9.1743
▁activists	-9.17462
▁panel	-9.17466
▁increased	-9.17518
▁challenge	-9.17534
▁rises	-9.17865
▁phone	-9.17972
▁hurricane	-9.18021
▁polls	-9.18023
▁voters	-9.18077
▁need	-9.18127
▁published	-9.18374
▁settlement	-9.18389
▁resolution	-9.1864
▁figures	-9.18702
▁given	-9.18786
▁tamil	-9.18856
l	-9.18889
▁crashed	-9.18959
▁coming	-9.18999
▁decades	-9.19152
▁attend	-9.19279
▁euros	-9.19373
▁powerful	-9.19414
r	-9.19462
▁sen	-9.19482
▁swedish	-9.19503
al	-9.19576
▁#,###.##	-9.19583
▁yuan	-9.19671
▁kuwait	-9.19701
▁seized	-9.19714
▁protect	-9.19944
▁zone	-9.19969
▁auto	-9.20085
▁dozens	-9.20272
▁too	-9.20276
▁defeat	-9.20289
▁ending	-9.20545
▁makes	-9.20618
▁row	-9.20777
▁already	-9.20777
▁highest	-9.20782
▁sex	-9.20933
to	-9.21085
p	-9.21195
u	-9.2125
▁name	-9.21272
▁leaves	-9.21327
▁f	-9.21336
▁scientists	-9.21438
▁boston	-9.21468
▁alliance	-9.21618
▁commercial	-9.21647
▁planning	-9.21659
▁overseas	-9.21671
▁overnight	-9.21784
▁prize	-9.21809
▁december	-9.21838
▁evidence	-9.21914
▁light	-9.22279
▁agree	-9.22404
▁prosecutor	-9.22498
▁cities	-9.22654
▁protection	-9.22659
▁futures	-9.22674
▁book	-9.22736
qaida	-9.22793
▁attorney	-9.23011
▁flights	-9.23079
▁district	-9.23285
▁blair	-9.23393
▁rice	-9.23518
▁using	-9.23821
▁known	-9.23849
▁jailed	-9.23906
▁statistics	-9.24002
▁threatened	-9.2402
▁irish	-9.24025
▁climate	-9.24191
▁homes	-9.24271
▁finish	-9.24325
▁chicago	-9.24358
▁falls	-9.24455
▁rain	-9.24742
▁deaths	-9.24864
▁navy	-9.24912
▁serbia	-9.25021
▁huge	-9.25038
▁allegations	-9.25138
▁environmental	-9.25158
▁super	-9.25183
▁form	-9.2528
▁export	-9.2529
▁beating	-9.25405
▁holding	-9.25515
▁per	-9.25599
▁banned	-9.25639
▁mideast	-9.25659
▁religious	-9.25696
▁started	-9.25762
▁bay	-9.2583
▁costs	-9.25902
▁hand	-9.2597
▁look	-9.2611
▁division	-9.26147
▁tourism	-9.26188
▁tiger	-9.26198
▁denies	-9.26437
▁mainland	-9.26601
▁going	-9.26855
▁yet	-9.26857
▁polish	-9.2692
▁fifth	-9.27042
▁wo	-9.27104
▁worst	-9.27201
▁immigration	-9.27287
▁positive	-9.27384
g	-9.27401
▁catholic	-9.27441
▁shows	-9.27528
▁april	-9.27622
▁northwest	-9.27632
▁shiite	-9.27681
▁tried	-9.27962
▁promote	-9.27994
▁southeast	-9.28021
▁point	-9.28027
▁situation	-9.28107
▁abuse	-9.28199
▁college	-9.2824
▁track	-9.28267
▁stake	-9.2827
▁weather	-9.2828
▁facing	-9.28569
▁analysts	-9.28681
▁m	-9.28761
▁supply	-9.28906
▁turn	-9.28993
▁sees	-9.29184
▁popular	-9.29363
▁claim	-9.29422
▁draft	-9.29742
general	-9.29818
▁became	-9.30048
▁supporters	-9.30266
▁recently	-9.30451
▁holiday	-9.30479
▁double	-9.30704
▁serious	-9.30709
▁sets	-9.30744
▁february	-9.30756
▁risk	-9.30983
▁damage	-9.31005
▁jerusalem	-9.31079
▁treaty	-9.31095
▁tough	-9.3122
▁independent	-9.31352
▁father	-9.31372
▁federation	-9.31397
▁colombian	-9.31499
▁drive	-9.31528
▁arabia	-9.31534
st	-9.31591
▁century	-9.31657
▁hotel	-9.31676
re	-9.31735
▁lankan	-9.3186
▁stadium	-9.3203
▁boy	-9.32185
▁quake	-9.32234
▁movie	-9.3238
▁banking	-9.32496
▁enough	-9.32753
▁non	-9.32767
▁want	-9.32801
▁bodies	-9.32831
▁village	-9.32896
▁bilateral	-9.33038
▁performance	-9.33217
▁assembly	-9.33286
▁winter	-9.33389
▁advance	-9.33401
▁independence	-9.33405
▁democracy	-9.33483
▁got	-9.33638
▁tests	-9.33733
▁rugby	-9.33741
▁mother	-9.33863
▁haiti	-9.33956
▁c	-9.34098
▁student	-9.34107
▁candidates	-9.34151
▁declared	-9.34235
▁gunmen	-9.34241
▁gm	-9.34389
▁athens	-9.34423
▁review	-9.34481
▁criticism	-9.34635
▁mine	-9.34652
▁squad	-9.34688
▁changes	-9.3473
▁territory	-9.34864
▁lawsuit	-9.34897
▁zambia	-9.34931
▁fair	-9.35057
▁begins	-9.3519
▁baseball	-9.35455
▁lawyers	-9.35471
▁tony	-9.355
▁condemned	-9.35589
▁treatment	-9.35665
▁arrives	-9.35713
▁raid	-9.35781
▁broke	-9.35847
▁blue	-9.35849
▁l	-9.35874
▁medal	-9.35983
▁online	-9.36285
▁management	-9.36319
▁schools	-9.3639
▁looking	-9.36644
▁housing	-9.36664
▁evening	-9.36706
▁jury	-9.36806
▁h	-9.37021
▁employees	-9.37249
▁offers	-9.3758
▁response	-9.37632
▁closer	-9.37688
▁clear	-9.37713
▁prisoners	-9.37778
▁jet	-9.37866
▁stand	-9.37916
▁loan	-9.37936
▁award	-9.38067
▁doctors	-9.38089
▁green	-9.38147
▁winner	-9.38211
▁talk	-9.383
▁age	-9.38404
▁cambodia	-9.3844
▁natural	-9.38594
▁defending	-9.388
▁raised	-9.38912
▁friendly	-9.39038
▁brown	-9.39049
▁target	-9.39067
▁reduce	-9.39131
▁pct	-9.39258
▁unemployment	-9.39282
▁art	-9.39337
▁having	-9.39576
▁tourists	-9.39688
▁microsoft	-9.39696
▁truck	-9.39736
▁kurdish	-9.39763
▁passenger	-9.39782
▁focus	-9.39829
▁parts	-9.39886
▁starting	-9.39886
▁striker	-9.39982
▁immigrants	-9.40002
▁elected	-9.40006
▁k	-9.40046
▁disaster	-9.40079
▁helicopter	-9.40178
▁annan	-9.40318
▁bombings	-9.40359
▁forecast	-9.40433
▁crackdown	-9.40525
▁upcoming	-9.40537
▁conservative	-9.40541
▁selling	-9.40635
b	-9.40773
▁museum	-9.40913
▁wanted	-9.40927
▁brought	-9.40966
▁filed	-9.41032
▁reaching	-9.41062
▁vowed	-9.41233
▁j	-9.41286
▁croatia	-9.41365
###	-9.41435
▁hostage	-9.41545
▁survey	-9.41801
▁reforms	-9.4182
▁pledged	-9.41822
▁giving	-9.41953
▁royal	-9.42112
▁majority	-9.42159
▁republicans	-9.42191
▁families	-9.42231
ers	-9.42282
▁rejects	-9.42303
▁accord	-9.42305
▁passengers	-9.42332
▁offered	-9.42353
▁darfur	-9.42416
▁surgery	-9.42539
▁minutes	-9.42864
▁journalist	-9.4287
▁single	-9.42893
▁video	-9.42962
▁ceremony	-9.43095
▁mccain	-9.43368
▁constitution	-9.43408
▁act	-9.43494
▁combat	-9.43618
▁latin	-9.43666
▁sought	-9.43726
▁conditions	-9.43795
▁la	-9.43911
▁girl	-9.4403
▁avoid	-9.44037
▁never	-9.44095
▁ends	-9.441
dollar	-9.44214
▁moves	-9.44255
▁closes	-9.44318
▁lives	-9.44341
▁farmers	-9.44381
▁chance	-9.4446
▁vows	-9.4462
▁romania	-9.44732
▁crew	-9.44733
▁firms	-9.44778
▁steps	-9.44794
▁delay	-9.44809
▁tensions	-9.4481
▁tehran	-9.45051
▁counterpart	-9.45137
▁portugal	-9.45219
▁historic	-9.45236
▁r	-9.45396
▁position	-9.45606
▁treasury	-9.45674
▁miss	-9.4575
▁bad	-9.45854
▁attacked	-9.46079
▁source	-9.46295
▁chavez	-9.46314
▁switzerland	-9.46673
▁separatist	-9.46674
▁legislation	-9.47
▁headquarters	-9.47121
▁offensive	-9.47153
▁gay	-9.47154
▁injuring	-9.47277
▁decade	-9.47329
▁closing	-9.47348
▁norway	-9.47547
▁vladimir	-9.47629
▁die	-9.47678
▁names	-9.47696
▁prince	-9.47744
▁apparent	-9.47832
▁boat	-9.47834
▁visits	-9.47925
▁referendum	-9.48216
-##	-9.48268
▁atlanta	-9.48343
▁southwest	-9.48354
▁involved	-9.48429
▁journalists	-9.48468
▁access	-9.4847
▁strikes	-9.48508
▁package	-9.48523
▁halt	-9.48607
▁potential	-9.48901
▁refugee	-9.48962
▁gives	-9.49018
▁expand	-9.49038
▁secret	-9.49057
▁linked	-9.49074
▁announces	-9.49099
▁congressional	-9.49202
▁chechnya	-9.49257
▁citizens	-9.49298
▁millions	-9.49325
▁netherlands	-9.49364
▁leads	-9.49426
▁investigators	-9.49468
▁rare	-9.49558
▁every	-9.49583
▁northeast	-9.49649
▁hillary	-9.49662
▁sold	-9.4971
▁cars	-9.4975
▁disputed	-9.49791
▁securities	-9.49791
▁jan	-9.49802
▁corporate	-9.49814
▁decline	-9.49863
▁struck	-9.49958
▁create	-9.50117
▁buying	-9.50165
▁###.#	-9.50284
▁li	-9.5037
▁###-	-9.50371
▁gain	-9.50375
▁request	-9.50405
▁projects	-9.50427
▁returns	-9.50475
▁hearing	-9.50512
▁holds	-9.50565
▁austria	-9.50668
▁hall	-9.50953
▁demands	-9.50994
▁virus	-9.51024
▁milan	-9.51052
▁problem	-9.51173
▁pre	-9.51229
▁representatives	-9.51237
▁bureau	-9.51345
▁syrian	-9.51362
▁yugoslavia	-9.51453
▁above	-9.5168
▁continues	-9.51767
▁bonds	-9.51806
▁pounds	-9.51836
▁remained	-9.51846
j	-9.51915
▁sending	-9.5193
▁cuban	-9.51943
▁getting	-9.5197
▁jersey	-9.52001
▁goals	-9.52178
▁rocket	-9.52194
▁leadership	-9.5223
▁enterprises	-9.52245
▁block	-9.5226
▁common	-9.52266
▁expectations	-9.52314
▁outbreak	-9.52404
▁speaker	-9.52424
ic	-9.52474
▁mobile	-9.52602
▁teams	-9.52825
▁hockey	-9.52899
▁chancellor	-9.53039
▁sharp	-9.53055
▁figure	-9.53068
▁steel	-9.53092
▁ease	-9.53123
▁questions	-9.53134
▁voted	-9.53167
▁kenyan	-9.53171
▁violent	-9.53194
▁yass	-9.53199
▁peru	-9.53272
▁el	-9.53507
▁prepared	-9.53635
▁sentence	-9.53706
▁living	-9.53763
▁civilian	-9.53962
▁pentagon	-9.54053
▁web	-9.54304
▁fed	-9.54319
▁goes	-9.5435
▁agriculture	-9.54438
▁headed	-9.54447
▁recession	-9.5448
▁humanitarian	-9.54502
▁expects	-9.54561
▁streets	-9.54614
▁losing	-9.54625
▁fast	-9.54683
▁jones	-9.54804
▁gore	-9.54889
▁sides	-9.54927
▁tourist	-9.54945
▁speech	-9.54971
▁software	-9.54994
▁result	-9.55062
▁forum	-9.55169
▁chile	-9.55208
▁develop	-9.55233
▁james	-9.55277
▁motor	-9.55303
▁transport	-9.55314
▁presidency	-9.55343
▁coup	-9.55353
▁course	-9.55355
▁investigating	-9.55464
▁property	-9.55537
▁strengthen	-9.55547
▁driver	-9.55595
▁argentine	-9.55663
▁equipment	-9.55701
▁personal	-9.55896
▁links	-9.56127
▁davis	-9.5614
▁te	-9.56234
▁save	-9.56269
▁diplomat	-9.56322
▁bringing	-9.56352
▁weak	-9.56381
▁needed	-9.56477
▁witnesses	-9.56483
▁needs	-9.56542
▁alert	-9.56703
▁williams	-9.56723
▁fm	-9.56784
▁output	-9.56787
▁businesses	-9.56849
▁monetary	-9.56878
▁hurt	-9.56888
▁person	-9.56929
▁tons	-9.56945
▁launches	-9.57113
▁falling	-9.57215
▁boeing	-9.57225
▁manchester	-9.57382
▁deadline	-9.57439
▁hollywood	-9.57447
▁inside	-9.57494
▁christmas	-9.57545
▁important	-9.57553
▁plead	-9.57608
▁raising	-9.57611
▁yeltsin	-9.57741
▁nba	-9.57766
▁blow	-9.5789
▁environment	-9.57958
▁classic	-9.58035
▁together	-9.58091
▁bin	-9.58142
▁nationwide	-9.58161
▁austrian	-9.5823
▁newly	-9.58559
▁allowed	-9.58584
▁jose	-9.58597
▁extend	-9.58609
▁prix	-9.58673
▁welcomed	-9.58691
▁cause	-9.58998
▁leg	-9.5901
▁takeover	-9.5911
▁very	-9.59155
▁shut	-9.59156
▁setting	-9.59248
▁lee	-9.59289
▁allies	-9.59303
▁these	-9.59377
▁stars	-9.5946
▁deep	-9.59565
▁peacekeeping	-9.5957
▁inter	-9.59636
▁flood	-9.59652
▁qualifying	-9.598
▁belgian	-9.59894
▁laws	-9.59927
▁fbi	-9.59965
▁nobel	-9.60018
▁ivory	-9.60108
▁soviet	-9.60223
▁diplomats	-9.6028
▁heads	-9.6032
▁agencies	-9.60439
▁pact	-9.60492
▁carrier	-9.60502
▁islands	-9.60524
▁spread	-9.60754
▁rock	-9.60783
▁wave	-9.60844
▁awards	-9.61077
owned	-9.6126
▁developing	-9.61275
▁played	-9.61345
▁finally	-9.61412
▁veteran	-9.61493
▁condemns	-9.61639
▁francisco	-9.61659
▁injuries	-9.61771
us	-9.61802
▁plot	-9.61933
▁tsunami	-9.61939
▁martin	-9.61985
▁refused	-9.61991
▁legislative	-9.62178
▁mountain	-9.62272
▁governing	-9.62381
▁consider	-9.62416
term	-9.62418
▁wounding	-9.62472
▁compared	-9.62638
▁success	-9.62816
▁guerrillas	-9.62825
▁supplies	-9.62831
▁serbs	-9.62987
▁direct	-9.63111
▁promised	-9.63328
▁ag	-9.63338
▁bomber	-9.63343
▁activities	-9.63348
▁assault	-9.63371
▁spring	-9.63496
▁sudanese	-9.63543
▁strategy	-9.6355
▁believed	-9.63676
▁live	-9.63696
▁though	-9.637
▁struggling	-9.63719
▁scores	-9.63848
▁traders	-9.63921
▁worries	-9.64044
▁fiscal	-9.64133
▁ugandan	-9.64243
▁population	-9.64337
▁documents	-9.64339
▁renewed	-9.64492
▁playing	-9.64524
▁rest	-9.64587
▁worldwide	-9.64685
▁considering	-9.64709
▁criticized	-9.64728
off	-9.64736
▁paid	-9.64891
▁failure	-9.64954
▁golf	-9.64973
▁venezuelan	-9.64986
▁prominent	-9.65004
▁retail	-9.65048
▁sharon	-9.65067
▁rivals	-9.65072
▁lift	-9.65147
▁macao	-9.65165
▁serbian	-9.6539
▁hands	-9.65519
▁status	-9.65554
▁resolve	-9.65588
▁suffered	-9.65606
▁assets	-9.65617
▁exhibition	-9.65632
▁christian	-9.65633
▁dialogue	-9.65658
▁surge	-9.65753
▁somalia	-9.65826
▁interview	-9.65868
▁rangers	-9.65939
▁wake	-9.65946
▁increasing	-9.66014
▁watchdog	-9.66018
▁replace	-9.66049
▁guantanamo	-9.66068
▁politics	-9.66153
▁tribunal	-9.66199
▁powell	-9.66416
▁auction	-9.66421
▁imports	-9.66427
▁pilot	-9.66453
▁gun	-9.66464
▁commissioner	-9.66475
▁threats	-9.66517
▁crucial	-9.66643
▁passed	-9.667
▁revenue	-9.66709
▁berlin	-9.66724
▁abbas	-9.66729
▁vietnamese	-9.66913
▁resignation	-9.66925
▁.##	-9.67026
▁policies	-9.67134
nd	-9.67166
▁votes	-9.67321
▁somali	-9.67325
▁programs	-9.67326
▁vehicles	-9.67435
▁regime	-9.67475
▁message	-9.67513
▁penalty	-9.67523
▁van	-9.67529
▁decide	-9.67589
▁resort	-9.67668
q	-9.67703
▁sa	-9.67786
▁mid	-9.67839
▁queen	-9.67871
▁honor	-9.67958
▁helping	-9.68032
▁youth	-9.6804
▁activist	-9.68091
▁targets	-9.68118
▁farm	-9.68146
▁bond	-9.68208
▁tanzania	-9.68233
▁chemical	-9.68252
▁chen	-9.68283
▁wto	-9.6839
▁let	-9.68476
▁joined	-9.6849
▁beach	-9.68634
▁afp	-9.68642
▁withdrawal	-9.68668
fire	-9.68825
▁parents	-9.68855
▁ocean	-9.68888
▁self	-9.6903
en	-9.69052
▁blamed	-9.69086
▁ethiopia	-9.69172
▁exploded	-9.6918
▁chirac	-9.69189
▁showing	-9.6924
▁caribbean	-9.69319
▁posted	-9.69381
election	-9.69427
▁producer	-9.69491
▁cold	-9.69526
▁satellite	-9.69535
▁loans	-9.69574
▁ukrainian	-9.69584
▁bulgaria	-9.69599
▁belgium	-9.696
ve	-9.69658
long	-9.69712
▁starts	-9.6973
▁mostly	-9.69742
▁doctor	-9.69843
▁freedom	-9.69912
▁jackson	-9.6993
▁jets	-9.69942
▁fighters	-9.69956
▁chechen	-9.70102
▁gathered	-9.70135
▁seriously	-9.70301
▁speed	-9.70351
▁finds	-9.70472
▁freed	-9.7073
▁extended	-9.70755
▁ensure	-9.70829
▁daughter	-9.71087
▁address	-9.71175
▁resigned	-9.71211
▁plc	-9.71211
▁offering	-9.71285
▁executives	-9.7135
▁peacekeepers	-9.7147
▁captain	-9.71531
▁roman	-9.71575
▁owner	-9.71594
▁connection	-9.71605
▁vehicle	-9.71628
▁commerce	-9.71729
▁unity	-9.7181
▁charles	-9.71818
▁telephone	-9.71851
▁semi	-9.71885
▁hoping	-9.71973
▁imf	-9.72052
▁jakarta	-9.72053
▁expansion	-9.7208
▁bankruptcy	-9.72195
▁coal	-9.72224
▁jump	-9.72426
▁posts	-9.72543
▁floods	-9.72589
▁sars	-9.72621
▁danish	-9.72676
▁ways	-9.72683
▁jean	-9.72807
▁patients	-9.7289
▁below	-9.7292
▁muslims	-9.73017
▁dow	-9.73043
▁hezbollah	-9.73206
▁science	-9.73219
▁poverty	-9.73257
▁senator	-9.73294
▁institute	-9.73298
▁cargo	-9.73422
▁cease	-9.73521
▁investigate	-9.7371
▁airways	-9.73742
▁kept	-9.73751
▁terrorists	-9.73771
▁angola	-9.73775
▁immediate	-9.73943
▁asks	-9.73943
▁threatens	-9.74203
▁spent	-9.7425
▁invest	-9.74266
▁slow	-9.74302
▁voting	-9.74358
▁baby	-9.74488
▁bombs	-9.74517
▁cell	-9.74548
▁aviation	-9.74574
▁steady	-9.74603
▁communications	-9.74754
▁detention	-9.74761
▁saw	-9.74829
▁blood	-9.7483
▁tobacco	-9.74911
▁beginning	-9.74919
▁pace	-9.74978
▁denmark	-9.74997
▁separate	-9.75083
▁venture	-9.75118
▁defeated	-9.75171
▁shuttle	-9.75241
▁involving	-9.75244
▁ben	-9.75298
▁impact	-9.75355
▁fear	-9.75378
▁debut	-9.75667
▁richard	-9.75772
▁norwegian	-9.75781
▁greater	-9.75785
▁spot	-9.75939
▁discovered	-9.75949
▁qualifier	-9.76025
▁lawmaker	-9.76112
▁terms	-9.76224
▁accept	-9.7624
▁lake	-9.76246
hit	-9.76268
▁constitutional	-9.7638
▁changed	-9.76457
▁question	-9.76516
▁tie	-9.76529
▁seize	-9.76692
▁average	-9.76711
▁concerned	-9.76727
round	-9.76756
▁libya	-9.76769
▁kim	-9.76801
▁ltd	-9.76801
▁surprise	-9.76844
eeded	-9.76881
▁johnson	-9.76903
▁records	-9.76953
▁agents	-9.77042
▁dismissed	-9.77089
▁ten	-9.77123
▁hiv	-9.77211
▁assassination	-9.77394
▁levels	-9.774
▁flat	-9.77424
▁assistance	-9.77495
▁safe	-9.77614
▁edge	-9.77615
▁arsenal	-9.77708
▁sydney	-9.7786
▁pledges	-9.77886
▁welcomes	-9.779
▁telecom	-9.78007
▁couple	-9.78115
▁agent	-9.78137
▁practice	-9.78193
▁musharraf	-9.78202
f	-9.78239
▁unveiled	-9.78255
▁barrel	-9.78371
▁sarkozy	-9.78374
▁taiwanese	-9.78519
▁inquiry	-9.78584
▁trafficking	-9.78707
▁cultural	-9.78711
▁convention	-9.78754
▁fifa	-9.78758
▁rwanda	-9.78822
▁announce	-9.78841
▁v	-9.78851
▁spy	-9.78872
▁pulled	-9.78876
▁actor	-9.79009
▁date	-9.79013
▁memorial	-9.79014
▁consecutive	-9.79076
▁delayed	-9.79081
▁we	-9.79108
▁bar	-9.79205
▁highway	-9.79235
▁giants	-9.79256
▁enter	-9.7927
▁forest	-9.79322
▁based	-9.79362
▁lack	-9.7947
▁income	-9.79496
▁primary	-9.79529
▁smuggling	-9.7957
▁ousted	-9.79612
▁room	-9.79639
▁letter	-9.79766
▁goods	-9.79773
▁critical	-9.7981
▁factory	-9.79827
▁boycott	-9.80047
▁finland	-9.80057
▁dr	-9.80131
▁landmark	-9.80141
▁pipeline	-9.80157
▁planes	-9.80165
lecommunications	-9.80186
▁failing	-9.80224
▁opec	-9.80277
▁abroad	-9.80369
▁receive	-9.80384
▁female	-9.80385
▁yugoslav	-9.80389
▁dprk	-9.80448
▁ounce	-9.80452
▁becoming	-9.80525
▁completed	-9.80571
▁husband	-9.80571
▁resources	-9.80634
▁ice	-9.80705
▁customs	-9.80732
▁timor	-9.80779
▁stability	-9.80798
z	-9.80828
▁preparing	-9.81069
▁peter	-9.81087
▁mubarak	-9.81155
▁albanian	-9.81324
▁sixth	-9.81368
▁cambodian	-9.81555
▁tens	-9.81616
▁ask	-9.81744
▁matches	-9.81887
▁severe	-9.81985
level	-9.82057
▁currencies	-9.82113
▁postponed	-9.82122
▁magazine	-9.8213
▁romanian	-9.82167
▁operating	-9.82178
▁welcome	-9.82259
na	-9.82314
▁bob	-9.82335
▁hungary	-9.82389
▁demanded	-9.82398
▁your	-9.824
▁motors	-9.82441
▁channel	-9.82483
▁lines	-9.82529
▁aboard	-9.82572
▁custody	-9.82615
▁prepare	-9.82651
▁interim	-9.82742
▁dozen	-9.82815
▁advanced	-9.82842
hour	-9.82851
▁suit	-9.82948
▁tibet	-9.82961
▁singer	-9.83014
▁spend	-9.83135
▁barcelona	-9.83264
▁traditional	-9.8333
▁##,###.##	-9.8334
▁organizers	-9.83363
▁marine	-9.8342
▁ali	-9.83437
▁blasts	-9.8358
▁resign	-9.83586
▁ford	-9.83702
▁looks	-9.83714
▁eve	-9.83725
▁neighboring	-9.83775
▁outlook	-9.83795
▁atlantic	-9.83867
▁reporting	-9.83882
▁mining	-9.83907
▁boris	-9.83947
▁longer	-9.84025
▁masters	-9.84055
▁clients	-9.84168
▁insurgent	-9.84201
▁swine	-9.84375
▁causing	-9.844
▁sexual	-9.84426
▁brother	-9.84436
▁heat	-9.84506
▁hu	-9.84546
▁politicians	-9.84553
▁settle	-9.84618
za	-9.84817
▁value	-9.84823
▁merger	-9.85044
▁rural	-9.85059
▁committed	-9.85065
▁mike	-9.85106
▁square	-9.85138
▁milosevic	-9.85215
▁command	-9.85224
▁stories	-9.85305
▁withdraw	-9.85372
▁tropical	-9.85415
rd	-9.85431
▁ca	-9.85469
▁quit	-9.85478
▁cox	-9.85521
▁asean	-9.85539
▁detroit	-9.8554
▁continuing	-9.8565
▁ring	-9.85765
▁nasa	-9.8581
▁themselves	-9.85848
▁regulators	-9.85865
▁genocide	-9.85927
▁struggle	-9.85944
▁vatican	-9.86079
▁researchers	-9.86165
▁aim	-9.8624
▁electricity	-9.86247
▁rail	-9.86281
▁funeral	-9.86289
▁doping	-9.86343
▁solution	-9.86357
▁yemen	-9.86365
▁northeastern	-9.86413
▁love	-9.86515
kofi	-9.86529
▁arrive	-9.86588
▁itself	-9.86599
▁radical	-9.8661
▁added	-9.86674
▁seat	-9.86683
▁trust	-9.86686
▁aide	-9.86701
▁faced	-9.86761
▁limited	-9.86781
▁cleric	-9.86912
▁cia	-9.8692
▁threatening	-9.8693
▁stronger	-9.86945
▁semifinals	-9.87047
▁peaceful	-9.87075
▁jordanian	-9.87083
▁complete	-9.87084
▁jacques	-9.87124
▁killer	-9.8713
▁portuguese	-9.87282
▁snow	-9.87302
▁finals	-9.87328
▁transfer	-9.87333
▁eye	-9.8734
▁defends	-9.87519
▁plunged	-9.87599
▁marathon	-9.87686
▁nazi	-9.88066
▁remote	-9.88096
▁promises	-9.88162
▁agenda	-9.88163
▁membership	-9.88171
ri	-9.88265
▁clean	-9.88272
▁moderate	-9.88315
▁railway	-9.88393
▁culture	-9.88402
▁rome	-9.88454
▁overall	-9.88576
▁uk	-9.8861
▁driving	-9.88664
▁critics	-9.88681
▁climb	-9.88695
▁urge	-9.8871
▁mahmoud	-9.8901
▁watch	-9.89054
▁sport	-9.89077
▁gop	-9.89138
▁nt	-9.89139
▁bowl	-9.89194
▁express	-9.89221
▁benefits	-9.89242
▁fighter	-9.89292
▁estate	-9.89371
▁reaches	-9.89382
▁cable	-9.89457
▁midfielder	-9.89513
▁arizona	-9.89568
▁canceled	-9.89658
▁bridge	-9.89824
▁hugo	-9.89857
▁sites	-9.89857
▁caught	-9.89888
▁citing	-9.8991
▁guinea	-9.89989
▁william	-9.90055
▁truce	-9.90141
▁provincial	-9.90211
▁shenzhen	-9.90255
▁lose	-9.90296
▁chelsea	-9.90382
▁beef	-9.90386
▁landing	-9.90423
▁houston	-9.90589
▁miami	-9.90674
▁kerry	-9.9073
▁autonomous	-9.90737
or	-9.90744
▁grant	-9.90763
▁link	-9.90825
▁runs	-9.9086
▁laden	-9.90873
▁hostages	-9.90917
▁involvement	-9.90925
▁table	-9.9101
▁restore	-9.91047
▁wild	-9.91077
▁croatian	-9.91084
▁carlos	-9.91096
▁carry	-9.91111
▁destroyed	-9.91209
▁electoral	-9.91237
and	-9.91263
▁belarus	-9.91266
▁confident	-9.9138
▁expert	-9.91395
▁guards	-9.91405
▁policemen	-9.91423
▁pull	-9.91515
▁divided	-9.91698
▁mosque	-9.91977
▁ecuador	-9.92017
▁manufacturing	-9.92054
elect	-9.92111
▁bloc	-9.9213
▁fishing	-9.92162
▁weight	-9.92193
▁raises	-9.92232
▁successful	-9.92235
▁formally	-9.9225
▁waters	-9.92289
▁asylum	-9.92358
▁present	-9.92408
▁seoul	-9.92417
▁quickly	-9.92417
▁survivors	-9.92502
▁systems	-9.92514
▁pass	-9.92533
▁streak	-9.92546
▁demanding	-9.92612
▁admitted	-9.92617
▁funding	-9.92643
▁drops	-9.92665
▁teen	-9.9271
▁pick	-9.92758
backed	-9.92783
▁manhattan	-9.92828
▁fellow	-9.92927
▁##-#	-9.92931
▁cocaine	-9.92959
▁dec	-9.9304
▁nomination	-9.9308
-###	-9.93097
▁delays	-9.93147
▁massacre	-9.93178
▁rallie	-9.93244
▁celebrate	-9.93291
▁signing	-9.93337
▁pledge	-9.93337
▁sun	-9.93511
▁scotland	-9.93539
▁northwestern	-9.9366
▁accuses	-9.93701
▁stepped	-9.93773
▁entry	-9.93791
▁comes	-9.93866
▁restrictions	-9.93912
▁miles	-9.93915
▁zambian	-9.93982
▁benchmark	-9.94027
though	-9.94054
▁contracts	-9.94056
▁ancient	-9.94087
taking	-9.94153
▁hot	-9.94243
le	-9.94244
▁holy	-9.94293
▁ongoing	-9.94395
▁curb	-9.94401
▁grew	-9.9453
out	-9.94561
▁smith	-9.94591
▁built	-9.94622
▁testing	-9.94663
▁arrests	-9.94665
▁airbus	-9.94701
▁defend	-9.94826
▁powers	-9.94865
▁officially	-9.94997
▁commonwealth	-9.95011
▁formula	-9.9515
▁knee	-9.95204
▁range	-9.95266
▁fame	-9.95359
qaeda	-9.95391
▁overhaul	-9.95425
▁standing	-9.95581
▁boss	-9.95818
▁agricultural	-9.95872
▁angry	-9.95955
▁hang	-9.96048
▁details	-9.96099
▁hill	-9.96121
▁indicted	-9.96194
▁oct	-9.96216
▁abortion	-9.96217
▁taxes	-9.96292
▁technical	-9.963
▁pilots	-9.96328
nation	-9.96478
▁collapse	-9.96717
▁abdullah	-9.96928
▁berlusconi	-9.96947
▁abu	-9.9695
▁tight	-9.96991
▁palace	-9.97007
▁cast	-9.97036
▁politician	-9.97053
▁seed	-9.97054
▁lifted	-9.97099
▁uefa	-9.9713
▁twice	-9.97143
▁exercise	-9.97188
▁agrees	-9.97204
▁thomas	-9.97204
▁crown	-9.97258
▁macedonia	-9.97261
▁netanyahu	-9.97292
▁quarterfinals	-9.97305
▁carried	-9.97454
▁tries	-9.97461
▁electric	-9.9748
▁spokeswoman	-9.97488
▁strategic	-9.97499
▁secure	-9.97645
▁kabul	-9.97748
▁meters	-9.9775
▁yankees	-9.97784
▁militia	-9.97797
▁different	-9.97879
▁events	-9.97927
▁ill	-9.97958
▁allowing	-9.98192
▁valley	-9.98197
week	-9.98232
▁instead	-9.98257
▁georgian	-9.98262
▁mugabe	-9.98358
▁upset	-9.98414
▁effect	-9.98571
▁dubai	-9.98606
▁crashes	-9.98646
▁rebound	-9.98699
▁crowd	-9.98744
▁urging	-9.98794
▁marks	-9.98802
▁consumers	-9.9887
▁retired	-9.98878
▁representative	-9.98917
▁commitment	-9.98922
▁partner	-9.9893
▁amnesty	-9.98944
▁marriage	-9.98957
▁calm	-9.98991
▁defended	-9.99006
▁ma	-9.99053
▁qatar	-9.99123
▁wide	-9.99177
▁handed	-9.99201
▁mln	-9.99211
▁finished	-9.99212
▁jr	-9.99402
▁petroleum	-9.99523
▁famous	-9.99583
▁carolina	-9.99611
▁responsible	-9.99624
▁bailout	-9.99666
▁worker	-9.99798
▁maintain	-9.99843
▁split	-9.99875
▁defender	-9.99891
▁fine	-9.99905
▁product	-9.9999
▁gang	-9.99991
▁know	-10.0009
▁produce	-10.0011
▁racing	-10.0012
▁lay	-10.0029
▁organizations	-10.0039
half	-10.0054
▁bail	-10.0059
▁resistance	-10.0066
▁partnership	-10.007
▁retirement	-10.0082
▁thanks	-10.0083
▁opponents	-10.0086
▁described	-10.0089
▁contest	-10.0093
▁athletes	-10.0095
▁extra	-10.0099
▁class	-10.0099
▁judicial	-10.0102
▁colin	-10.0111
▁zimbabwean	-10.0113
▁entered	-10.0121
▁standards	-10.0122
▁bangkok	-10.0128
▁fires	-10.0131
▁begun	-10.0138
▁returning	-10.0139
▁relatives	-10.014
▁victim	-10.0145
▁initial	-10.0148
▁patrol	-10.0148
▁increasingly	-10.0148
▁designed	-10.0155
▁sierra	-10.016
▁riot	-10.0164
line	-10.0172
▁manila	-10.0174
▁presence	-10.0177
▁ceasefire	-10.0178
▁suffering	-10.0182
▁cutting	-10.0186
▁tells	-10.0186
▁comments	-10.019
▁plants	-10.0193
▁southeastern	-10.0197
▁investor	-10.02
▁feared	-10.0205
▁able	-10.0208
▁electronics	-10.0209
▁bulgarian	-10.0213
▁import	-10.0222
▁downtown	-10.0229
▁rwandan	-10.0234
▁cruise	-10.0246
▁golden	-10.0262
▁iraqis	-10.0263
▁pan	-10.0265
than	-10.0267
government	-10.0269
▁slain	-10.0273
▁cleared	-10.0274
▁nov	-10.0276
▁rodham	-10.029
▁store	-10.0295
▁foundation	-10.0304
▁confirms	-10.0306
▁society	-10.0312
▁often	-10.0314
▁warming	-10.0319
▁virginia	-10.0319
▁card	-10.032
american	-10.0328
▁condition	-10.0337
▁thought	-10.0343
▁liverpool	-10.0346
▁box	-10.0351
▁establish	-10.0359
▁unions	-10.036
▁foot	-10.0365
▁marked	-10.0368
▁sparked	-10.037
▁operator	-10.0371
w	-10.0372
▁massachusetts	-10.0372
▁tom	-10.0375
▁unrest	-10.0383
x	-10.0393
▁minority	-10.0395
▁stopped	-10.04
▁earth	-10.04
▁cover	-10.0401
▁measure	-10.0406
▁fashion	-10.0416
▁birth	-10.0416
▁resigns	-10.0445
▁nicolas	-10.0448
▁liberation	-10.0461
▁ethiopian	-10.0463
▁task	-10.0474
▁author	-10.0474
▁story	-10.0476
▁grow	-10.0478
▁illegally	-10.0478
▁my	-10.0479
▁responsibility	-10.0485
▁algeria	-10.0496
-#	-10.0502
▁mortgage	-10.0507
▁certain	-10.0515
▁dangerous	-10.0517
▁costa	-10.0518
▁appoint	-10.0519
▁teachers	-10.0524
▁incident	-10.0531
▁preliminary	-10.0538
▁tribal	-10.0541
▁compensation	-10.0543
under	-10.0544
▁jiang	-10.0547
▁acquire	-10.0548
▁strongly	-10.0548
▁cairo	-10.0553
▁staged	-10.0554
▁additional	-10.0554
ous	-10.0558
▁chain	-10.0559
▁demonstrators	-10.056
▁burundi	-10.0565
▁trouble	-10.0566
▁founder	-10.0569
▁gained	-10.0573
▁slump	-10.0579
▁cooperate	-10.0581
ll	-10.0588
▁route	-10.0594
▁speculation	-10.0594
▁philadelphia	-10.0598
▁counter	-10.0604
▁purchase	-10.0605
▁oscar	-10.0609
▁guangdong	-10.0612
▁atomic	-10.062
▁foreigners	-10.062
▁conduct	-10.0621
▁serve	-10.0624
▁gen	-10.0629
▁woods	-10.0631
▁ski	-10.0631
▁reserves	-10.0638
▁compromise	-10.0643
▁internal	-10.0648
▁indies	-10.0653
▁rockets	-10.0654
▁drought	-10.0656
▁eyes	-10.0659
▁accusing	-10.0669
▁colorado	-10.067
▁heading	-10.0674
▁steve	-10.0685
▁quality	-10.0685
▁weekly	-10.0688
▁legislature	-10.0689
▁embattled	-10.069
▁neighbors	-10.0693
▁cycling	-10.0696
▁rio	-10.07
▁pushed	-10.0701
torn	-10.0704
▁ceo	-10.0718
▁strength	-10.0723
▁toyota	-10.0728
war	-10.0732
▁emirates	-10.0733
▁remove	-10.0734
▁bc	-10.0739
▁leone	-10.0744
▁awarded	-10.0753
meter	-10.0755
▁vow	-10.0765
▁unchanged	-10.0765
▁corporation	-10.0767
▁putting	-10.0767
▁possibility	-10.0772
▁friends	-10.0779
▁offices	-10.0781
▁fined	-10.0782
▁owners	-10.0783
▁backed	-10.0784
▁ailing	-10.0787
▁improved	-10.079
▁backs	-10.0795
▁imposed	-10.0796
▁nfl	-10.0799
▁casualties	-10.0802
▁senators	-10.0803
▁standoff	-10.0806
▁lowest	-10.0816
▁think	-10.082
▁rains	-10.0833
▁dallas	-10.0846
▁mozambique	-10.0856
▁ran	-10.0863
▁stores	-10.0865
▁traded	-10.0867
▁industries	-10.0867
▁immediately	-10.087
▁estimated	-10.0873
▁quoted	-10.089
star	-10.0895
▁surplus	-10.0899
▁sends	-10.0916
▁significant	-10.0921
▁flag	-10.0927
▁volatile	-10.0929
▁attention	-10.0946
▁da	-10.0947
▁broken	-10.0957
▁writer	-10.0959
controlled	-10.0966
▁multi	-10.098
▁believe	-10.098
▁approval	-10.0988
▁kennedy	-10.0995
▁revealed	-10.0997
▁democrat	-10.1003
▁personnel	-10.1005
▁hunger	-10.1005
▁playoff	-10.1008
▁#.###	-10.1008
▁marking	-10.1013
▁reportedly	-10.1015
ra	-10.1015
▁modern	-10.1019
▁optimism	-10.1023
▁missiles	-10.1038
▁explosives	-10.1047
▁mandela	-10.1055
▁pollution	-10.1056
▁hunt	-10.1062
▁naval	-10.1064
million	-10.1066
▁albania	-10.1074
▁claiming	-10.1076
▁standard	-10.1088
▁flooding	-10.1093
▁sentiment	-10.1096
▁books	-10.11
▁benefit	-10.1101
▁boxing	-10.1114
▁le	-10.1117
▁sweeping	-10.1119
▁quick	-10.1121
▁announcement	-10.1122
▁loses	-10.1125
▁birthday	-10.1128
▁pop	-10.1129
▁gasoline	-10.113
▁challenges	-10.1135
▁troop	-10.1142
▁ki	-10.1144
▁alive	-10.1145
▁towards	-10.1148
▁turns	-10.1148
▁amount	-10.1148
▁tackle	-10.1149
▁q	-10.115
▁considered	-10.115
▁granted	-10.1154
▁comeback	-10.1159
ie	-10.116
▁created	-10.1162
▁limit	-10.1163
▁witness	-10.1165
▁turmoil	-10.1166
▁tiny	-10.117
▁hailed	-10.1177
▁recovered	-10.1178
▁view	-10.1183
▁leftist	-10.1185
▁southwestern	-10.1189
▁adviser	-10.1194
▁customers	-10.1195
▁louis	-10.1199
▁kansas	-10.12
▁businessman	-10.1203
▁prospects	-10.1227
▁tim	-10.1237
▁developed	-10.1241
▁swimming	-10.1243
▁keeping	-10.1245
▁academy	-10.1253
▁visitors	-10.1254
▁schedule	-10.1261
▁enforcement	-10.1269
▁winds	-10.1272
▁rich	-10.1274
▁castro	-10.1276
expected	-10.1276
▁bangladeshi	-10.1281
ung	-10.1282
▁gates	-10.1286
▁athletics	-10.1315
▁website	-10.1317
ma	-10.1325
▁cypriot	-10.1328
▁blocked	-10.1337
▁kind	-10.1347
▁spill	-10.1364
▁extradition	-10.1373
tech	-10.1376
▁fatal	-10.1383
▁google	-10.1384
▁jobless	-10.1385
▁increases	-10.1388
▁welfare	-10.1396
▁favor	-10.1399
▁seattle	-10.1399
▁stable	-10.1402
▁animal	-10.1404
▁swept	-10.1407
▁suspension	-10.1411
▁adding	-10.1415
▁joseph	-10.1418
▁killings	-10.1428
▁holocaust	-10.1431
▁surged	-10.1432
▁check	-10.1433
▁digital	-10.1433
▁karzai	-10.1434
▁stations	-10.1436
▁administrative	-10.1437
▁image	-10.1446
▁dodgers	-10.1451
▁proposals	-10.1458
▁backing	-10.1462
▁hour	-10.147
▁delta	-10.1471
▁stem	-10.1471
▁era	-10.1472
▁drivers	-10.1479
▁follow	-10.148
▁remarks	-10.1482
▁complex	-10.1482
▁fly	-10.1488
▁howard	-10.1492
▁finnish	-10.1493
▁priest	-10.1507
right	-10.1518
▁sox	-10.1529
be	-10.1535
▁favorite	-10.1537
▁chilean	-10.1538
▁finding	-10.1541
▁sunni	-10.1542
▁breaks	-10.1546
▁pair	-10.1549
▁remaining	-10.1561
▁partners	-10.1568
▁execution	-10.157
▁sweep	-10.1572
▁activity	-10.1578
▁morocco	-10.1583
▁probably	-10.1592
▁seventh	-10.1593
▁.#	-10.1594
▁throughout	-10.1596
▁resumed	-10.1596
▁mount	-10.1597
▁dissident	-10.1606
▁positions	-10.1609
▁midday	-10.161
▁joe	-10.1613
▁algerian	-10.1616
▁why	-10.1631
▁ally	-10.1636
▁voice	-10.1637
▁improving	-10.1638
▁uranium	-10.1638
▁girls	-10.1644
▁automaker	-10.165
▁cpc	-10.1652
▁israelis	-10.1667
▁charity	-10.1668
▁ohio	-10.1673
▁daniel	-10.1677
▁visa	-10.1684
▁alexander	-10.1685
▁belgrade	-10.1686
▁lakers	-10.1694
▁broad	-10.1699
▁wales	-10.17
te	-10.1701
▁nepali	-10.1703
▁opener	-10.1709
▁related	-10.1712
▁tension	-10.1712
▁hungarian	-10.1721
▁choice	-10.1722
▁coastal	-10.1727
▁passes	-10.1731
▁joining	-10.1746
▁scale	-10.1751
▁initiative	-10.1752
▁uae	-10.1752
able	-10.1758
▁unless	-10.1763
▁simpson	-10.1764
▁account	-10.1773
▁nothing	-10.1784
▁transportation	-10.1804
▁accusations	-10.1805
▁recall	-10.1808
▁shopping	-10.1808
▁compete	-10.1812
▁professional	-10.1815
▁adopted	-10.1824
▁inspectors	-10.183
▁boosted	-10.1831
est	-10.1833
▁waste	-10.1836
▁differences	-10.1843
▁plunge	-10.1845
▁gordon	-10.1852
▁reconstruction	-10.1857
▁homeland	-10.1859
▁keeps	-10.1867
▁scheme	-10.1872
▁mutual	-10.1874
▁acting	-10.1879
▁quiet	-10.1886
▁model	-10.1896
▁fate	-10.1899
▁raids	-10.19
▁contributed	-10.1901
▁stolen	-10.1909
▁aceh	-10.1914
▁friend	-10.1918
▁bp	-10.1926
▁flying	-10.1932
▁slams	-10.1932
▁rather	-10.1949
▁approach	-10.1949
▁declined	-10.1954
▁sentences	-10.1954
▁actress	-10.1964
▁insisted	-10.1966
▁puts	-10.197
▁turning	-10.1971
wing	-10.1978
▁participate	-10.1978
▁lady	-10.198
▁evacuated	-10.1981
▁fails	-10.1987
▁frank	-10.1989
▁buildings	-10.1989
▁influence	-10.1992
▁roadside	-10.1994
▁anger	-10.2
▁advertising	-10.2006
▁desert	-10.2007
▁breaking	-10.201
