<unk>	0
<s>	0
</s>	0
s	-3.02368
▁the	-3.56224
▁,	-3.96012
▁a	-3.97683
▁to	-4.01428
▁in	-4.03154
▁of	-4.10939
ed	-4.13232
▁	-4.1705
ing	-4.18208
▁"	-4.40472
▁.",	-4.45887
-	-4.47556
▁UNK	-4.58213
▁and	-4.67004
▁'	-4.67117
▁on	-4.68387
d	-4.84091
n	-4.89363
▁for	-4.97792
.	-5.1108
y	-5.11568
e	-5.18318
▁.,	-5.2183
▁said	-5.41261
▁with	-5.45133
▁-	-5.48522
▁:	-5.51191
▁by	-5.5202
▁at	-5.56181
m	-5.56699
▁##	-5.58459
rb	-5.64852
▁be	-5.67451
ly	-5.68068
r	-5.68841
l	-5.73732
a	-5.74905
st	-5.75302
▁that	-5.76856
day	-5.88417
▁an	-5.89653
al	-5.91829
▁as	-5.99442
▁fro	-6.00395
t	-6.08421
▁has	-6.08747
▁wed	-6.12351
▁president	-6.14677
esday	-6.14813
▁his	-6.15597
▁thurs	-6.16282
▁new	-6.1774
▁is	-6.18431
▁was	-6.1981
▁tuesday	-6.19895
▁after	-6.23259
▁u	-6.24066
▁friday	-6.26061
▁monday	-6.26572
er	-6.26948
the	-6.2921
▁over	-6.29384
▁us	-6.2971
▁its	-6.29766
▁####	-6.30099
ir	-6.30536
▁world	-6.33281
▁#	-6.36188
▁will	-6.38109
▁it	-6.40388
▁official	-6.45454
▁he	-6.45474
ies	-6.5021
▁first	-6.5094
▁minister	-6.51019
▁up	-6.51143
'	-6.51852
▁again	-6.52809
en	-6.53122
ion	-6.55057
▁government	-6.56159
c	-6.59063
▁china	-6.64246
▁have	-6.64349
o	-6.64748
▁who	-6.65158
▁n	-6.68449
`	-6.69369
▁out	-6.69573
in	-6.70421
▁year	-6.71395
es	-6.73659
on	-6.74341
▁are	-6.75301
▁s	-6.75613
▁sunday	-6.76514
UNK	-6.76525
to	-6.76598
▁f	-6.77227
here	-6.79196
▁two	-6.7924
▁not	-6.79958
▁people	-6.80622
▁saturday	-6.80622
▁south	-6.80724
▁cup	-6.81482
ese	-6.81802
▁more	-6.84289
i	-6.86442
▁`	-6.86814
▁###	-6.87508
le	-6.89857
were	-6.92261
man	-6.94923
▁but	-6.95206
an	-6.96713
▁reported	-6.97155
▁one	-6.97519
▁thi	-6.9797
▁state	-6.99577
▁group	-7.00154
▁kill	-7.00302
▁w	-7.01656
ch	-7.02434
▁bank	-7.02953
▁day	-7.03164
▁three	-7.03451
ers	-7.04794
▁news	-7.0607
u	-7.06086
▁unit	-7.06164
▁whi	-7.07092
▁billion	-7.07762
▁percent	-7.09896
▁#.#	-7.10143
bout	-7.10367
▁million	-7.1104
▁re	-7.12991
th	-7.14295
ern	-7.15053
▁bet	-7.16474
▁week	-7.16943
▁police	-7.16981
▁un	-7.17509
former	-7.18402
ry	-7.19015
▁last	-7.19399
$	-7.20537
▁would	-7.20537
▁had	-7.20696
▁her	-7.20959
▁dollars	-7.22612
▁foreign	-7.23263
▁team	-7.24473
h	-7.24539
us	-7.25354
ween	-7.25711
▁years	-7.25979
▁country	-7.26
re	-7.26213
▁man	-7.27012
ic	-7.27989
▁stock	-7.28507
▁open	-7.29258
▁t	-7.30877
▁european	-7.31551
▁visit	-7.32455
▁iraq	-7.32557
▁international	-7.3261
▁al	-7.32662
▁trade	-7.334
ial	-7.33696
▁call	-7.34139
▁prime	-7.34164
▁north	-7.34358
▁may	-7.34613
▁#-#	-7.34631
▁all	-7.35306
▁chin	-7.35415
k	-7.36538
▁report	-7.37191
f	-7.38772
▁or	-7.38776
▁talks	-7.38872
▁whe	-7.41059
or	-7.41098
▁other	-7.42148
▁city	-7.43172
▁down	-7.43329
▁back	-7.43555
▁party	-7.43589
▁says	-7.4448
▁end	-7.44502
▁second	-7.44661
▁national	-7.45038
▁french	-7.45081
▁home	-7.46407
▁say	-7.4655
▁lead	-7.46605
▁final	-7.46655
ext	-7.46725
▁no	-7.46732
▁d	-7.47434
▁economi	-7.47539
▁close	-7.4969
▁american	-7.49951
▁than	-7.50319
▁time	-7.50365
▁oil	-7.51613
▁nation	-7.52066
▁top	-7.52147
land	-7.52293
▁m	-7.53502
▁military	-7.54761
▁take	-7.55433
▁states	-7.55902
▁chief	-7.56577
,	-7.566
▁head	-7.56735
hong	-7.57093
▁dollar	-7.57509
▁war	-7.58136
ite	-7.58289
▁kong	-7.58467
▁securit	-7.58579
▁nu	-7.58819
▁#.##	-7.59359
ball	-7.59639
▁high	-7.59882
▁central	-7.6015
▁b	-7.60213
▁coul	-7.60241
▁some	-7.60379
▁set	-7.60437
▁prices	-7.62773
▁show	-7.63983
rom	-7.64032
▁force	-7.64195
▁work	-7.64289
▁leader	-7.65274
▁help	-7.6602
▁four	-7.66166
clear	-7.66171
▁deal	-7.66284
▁dur	-7.66356
▁major	-7.66481
ment	-7.67646
ty	-7.67762
▁accord	-7.67915
▁co	-7.68171
▁pakistan	-7.68459
▁korea	-7.69227
▁under	-7.69907
▁five	-7.70212
▁union	-7.70247
▁late	-7.70416
▁eds	-7.70542
▁israeli	-7.70742
ve	-7.71694
▁off	-7.72003
▁part	-7.72013
▁effort	-7.72058
year	-7.72558
▁most	-7.73019
▁near	-7.73334
p	-7.73628
▁month	-7.73734
ive	-7.74109
▁c	-7.7453
▁results	-7.75793
▁season	-7.76551
▁israel	-7.76651
▁palestinian	-7.76717
china	-7.76982
▁win	-7.7767
▁market	-7.78367
▁support	-7.78619
▁test	-7.78664
▁early	-7.78797
▁taiwan	-7.79058
ation	-7.80272
▁york	-7.80588
w	-7.80709
▁##-	-7.8094
▁third	-7.80974
▁long	-7.81369
▁if	-7.816
ther	-7.82576
ary	-7.83216
ian	-7.83468
▁run	-7.83571
▁japan	-7.83641
ta	-7.8407
▁lea	-7.84657
gency	-7.85076
▁arrest	-7.85398
▁ma	-7.85448
▁economy	-7.85542
▁company	-7.85542
▁peace	-7.85562
▁election	-7.85906
▁bo	-7.86154
son	-7.8616
tion	-7.86207
▁post	-7.86228
▁start	-7.86368
ish	-7.86388
mid	-7.87065
old	-7.87312
▁troop	-7.87982
▁release	-7.87983
▁large	-7.88006
▁air	-7.88065
▁case	-7.88073
▁main	-7.88157
▁higher	-7.88231
▁iran	-7.88355
▁court	-7.8838
▁general	-7.88464
▁gold	-7.88552
▁l	-7.88685
out	-7.89451
▁shares	-7.89708
▁p	-7.89943
ity	-7.90463
▁before	-7.90505
▁house	-7.90972
new	-7.91742
▁de	-7.9228
▁financi	-7.93086
▁power	-7.93114
▁expected	-7.93382
▁bush	-7.93428
▁months	-7.93677
▁germany	-7.93868
▁per	-7.9409
▁meet	-7.94136
▁go	-7.95003
▁k	-7.95596
▁region	-7.95693
▁record	-7.95702
▁agreement	-7.95731
▁global	-7.95797
ning	-7.96011
▁killing	-7.96502
▁australia	-7.96574
▁leaders	-7.97014
▁con	-7.97403
able	-7.97809
ful	-7.98187
▁return	-7.98383
▁school	-7.98492
▁she	-7.9969
▁aid	-7.99736
chines	-8.00476
▁you	-8.00753
▁exchange	-8.01157
▁women	-8.0119
▁lower	-8.01342
▁key	-8.01373
▁west	-8.01374
▁euro	-8.01636
▁african	-8.0185
▁him	-8.02417
▁share	-8.02841
▁move	-8.03128
▁st	-8.03439
▁countr	-8.03567
▁dead	-8.03905
▁should	-8.04014
▁crisis	-8.04014
▁even	-8.04031
▁local	-8.04043
▁fire	-8.04076
▁desp	-8.0409
▁defense	-8.04101
cer	-8.0492
▁sign	-8.0506
b	-8.05768
ke	-8.06221
▁hit	-8.06385
▁authorit	-8.06423
▁do	-8.06821
▁victory	-8.06981
▁india	-8.06984
▁life	-8.07094
as	-8.07338
▁france	-8.07717
▁bid	-8.07784
▁russian	-8.08763
▁sen	-8.09856
",	-8.09964
▁energy	-8.09996
▁capital	-8.10008
▁like	-8.10148
▁seek	-8.10299
▁make	-8.10302
▁british	-8.10416
▁provinc	-8.10466
▁press	-8.10857
▁attack	-8.11395
▁###,###	-8.11508
▁pa	-8.11908
icket	-8.11973
▁associat	-8.1205
at	-8.12065
▁continue	-8.13028
▁public	-8.13111
▁parliament	-8.1314
▁suspect	-8.13141
▁giant	-8.13146
▁health	-8.13243
▁east	-8.1332
▁russia	-8.13336
▁strike	-8.13411
▁mad	-8.13535
it	-8.13693
▁face	-8.13878
▁so	-8.14273
▁men	-8.14366
▁announc	-8.15875
▁development	-8.1635
▁six	-8.16531
▁sale	-8.16664
▁turn	-8.16685
▁announce	-8.16729
▁opposi	-8.16761
▁office	-8.17009
▁media	-8.17109
▁pay	-8.17172
▁title	-8.17547
▁i	-8.17712
▁anti	-8.18228
▁can	-8.18428
▁rul	-8.18811
till	-8.18843
▁en	-8.19007
way	-8.19199
▁plan	-8.19251
▁worker	-8.19559
▁elections	-8.19664
▁corp	-8.19717
▁league	-8.19756
ia	-8.19797
▁german	-8.19888
▁vice	-8.1994
▁round	-8.2022
▁ba	-8.20589
cy	-8.21074
▁service	-8.21676
um	-8.21745
▁play	-8.22998
▁program	-8.23118
▁picture	-8.23118
▁increase	-8.23119
▁council	-8.2315
▁children	-8.23152
▁soc	-8.23204
▁warn	-8.23246
▁mor	-8.23403
▁markets	-8.23638
ham	-8.23715
▁includ	-8.24325
▁get	-8.24595
▁plane	-8.24637
▁plans	-8.24679
ition	-8.24749
▁accus	-8.24904
▁death	-8.25167
ior	-8.25415
▁way	-8.25741
▁step	-8.25834
▁rights	-8.25915
ince	-8.25929
▁africa	-8.26041
▁premier	-8.26108
▁los	-8.26237
▁minist	-8.26306
▁area	-8.26429
other	-8.26606
▁cooperation	-8.26708
▁rival	-8.26736
▁investment	-8.26739
▁order	-8.26749
▁rise	-8.26754
▁congress	-8.26781
▁afghanistan	-8.26781
▁train	-8.2679
one	-8.26793
▁seven	-8.26818
▁political	-8.26819
▁business	-8.2684
▁food	-8.26858
▁bigge	-8.26866
▁george	-8.26915
▁spokes	-8.26972
▁series	-8.26975
▁john	-8.27079
▁ahead	-8.27085
ar	-8.27382
is	-8.27942
▁bill	-8.28052
ted	-8.28282
side	-8.28604
▁campaign	-8.28783
▁meeting	-8.28842
▁urge	-8.29144
▁o	-8.29354
▁found	-8.29405
▁po	-8.29416
▁h	-8.29725
where	-8.29847
▁asia	-8.30249
▁street	-8.30393
▁zealand	-8.30393
▁spend	-8.30554
▁through	-8.30635
▁coach	-8.30706
▁hel	-8.30918
▁reach	-8.31193
ter	-8.31231
▁reports	-8.31249
▁mark	-8.31545
▁ties	-8.31631
▁offer	-8.31667
gan	-8.31672
▁died	-8.32213
▁host	-8.32611
age	-8.32662
▁form	-8.32743
▁#,###	-8.33019
▁profit	-8.33199
▁issue	-8.33244
▁le	-8.33359
led	-8.33461
▁left	-8.3376
▁fall	-8.33834
▁car	-8.33911
ent	-8.33979
up	-8.34058
▁future	-8.34277
▁airport	-8.34301
▁growth	-8.34302
▁rate	-8.34337
▁claim	-8.34388
▁follow	-8.34402
self	-8.34409
▁credit	-8.34528
▁human	-8.34532
▁opening	-8.34717
▁won	-8.34789
▁give	-8.34868
▁militants	-8.35145
▁night	-8.35242
ld	-8.36022
▁e	-8.36207
▁beat	-8.36267
▁vote	-8.36317
▁attacks	-8.36409
▁li	-8.3662
#	-8.36795
▁free	-8.36938
▁ga	-8.37036
▁bi	-8.371
▁remain	-8.37148
▁olympic	-8.37308
ean	-8.37503
ever	-8.37589
▁hold	-8.37721
▁crash	-8.3779
▁prison	-8.37804
▁republic	-8.38167
▁industry	-8.38239
▁boost	-8.3826
▁center	-8.38311
▁buy	-8.38396
▁obama	-8.38477
▁davi	-8.38507
▁clinton	-8.38546
▁strong	-8.38677
ce	-8.3901
▁around	-8.39051
▁indian	-8.39874
▁g	-8.40127
▁met	-8.40747
▁bomb	-8.40768
▁ask	-8.40828
by	-8.40924
▁di	-8.41385
▁change	-8.41777
g	-8.41939
▁game	-8.4204
▁charges	-8.42157
▁ca	-8.42294
▁beijing	-8.42385
craft	-8.42407
▁angeles	-8.42452
▁white	-8.42534
▁yen	-8.42637
▁joint	-8.42639
▁saudi	-8.42652
▁army	-8.42947
▁cut	-8.43084
un	-8.43243
▁signed	-8.44782
▁gas	-8.44825
ist	-8.45305
est	-8.45344
russian	-8.45749
▁champions	-8.45829
▁championship	-8.46291
ga	-8.4643
later	-8.4678
▁project	-8.46782
▁question	-8.46801
▁organization	-8.46811
▁what	-8.46821
▁bosnia	-8.47055
▁eight	-8.47103
▁tv	-8.4712
▁lost	-8.47301
▁italian	-8.47408
▁agree	-8.47475
▁eu	-8.47616
▁see	-8.47674
▁foot	-8.48045
▁toll	-8.4819
for	-8.48266
▁art	-8.48705
▁points	-8.48731
▁raise	-8.49178
▁fund	-8.49368
two	-8.49734
▁##.#	-8.49988
▁closed	-8.50098
▁th	-8.50139
▁department	-8.50695
co	-8.50803
▁sever	-8.50933
▁concern	-8.51069
▁defeat	-8.51301
▁relations	-8.51302
▁weekend	-8.51307
▁europe	-8.51322
▁trading	-8.51343
▁process	-8.51349
▁watch	-8.51372
▁paul	-8.5144
▁fur	-8.51479
▁lebanon	-8.51492
▁keep	-8.51497
▁now	-8.51573
▁possibl	-8.5161
▁sri	-8.51837
▁western	-8.51861
▁any	-8.52015
▁opened	-8.52031
▁members	-8.52197
▁need	-8.52214
▁ever	-8.5242
each	-8.52719
▁protest	-8.5396
time	-8.54145
▁mo	-8.54228
cause	-8.54311
australia	-8.54442
president	-8.54462
▁king	-8.54661
▁federa	-8.54687
▁stage	-8.55177
▁embass	-8.56062
▁interest	-8.56067
▁decision	-8.56075
▁coast	-8.56079
▁baghdad	-8.56106
▁dispute	-8.56108
▁number	-8.56118
el	-8.5613
ose	-8.56171
▁earth	-8.56186
▁judge	-8.56207
▁defend	-8.56278
▁tour	-8.56498
▁list	-8.56615
▁ho	-8.56727
▁cross	-8.57126
rose	-8.57255
▁details	-8.57493
bi	-8.57504
il	-8.57797
ship	-8.57797
▁how	-8.58365
▁ju	-8.59127
▁arrive	-8.59274
▁ab	-8.59377
less	-8.59384
▁commission	-8.59662
▁investigation	-8.59938
▁pro	-8.6
▁soldiers	-8.60307
long	-8.60522
▁decide	-8.60539
▁discuss	-8.60694
##	-8.60801
▁join	-8.60841
▁cabinet	-8.61061
▁vow	-8.61065
▁##,###	-8.61067
▁violence	-8.61068
▁heavy	-8.61109
▁confirm	-8.6111
▁pressure	-8.61126
▁threaten	-8.61171
▁match	-8.61197
▁gaza	-8.61205
▁england	-8.61275
ng	-8.61297
▁grow	-8.61329
ttle	-8.61403
▁charge	-8.61404
▁want	-8.6147
▁games	-8.61829
▁injured	-8.62193
rew	-8.62212
▁improve	-8.62324
▁toward	-8.62738
ok	-8.62759
▁send	-8.63053
om	-8.63389
russia	-8.63955
into	-8.64383
french	-8.64715
israeli	-8.64815
ous	-8.65417
▁v	-8.65434
▁ago	-8.65518
ival	-8.65648
▁###.##	-8.66132
▁star	-8.66261
▁budget	-8.66325
▁diplomat	-8.66325
▁newspaper	-8.66325
▁policy	-8.66325
▁source	-8.66327
▁begin	-8.66344
cide	-8.66353
▁medal	-8.66388
▁film	-8.66412
▁young	-8.66417
▁tax	-8.6646
▁mon	-8.66514
▁democratic	-8.66517
▁mus	-8.66558
▁special	-8.66574
▁fourth	-8.66597
▁eastern	-8.66604
▁border	-8.66723
▁items	-8.66749
▁allow	-8.66752
▁fest	-8.66783
▁event	-8.66793
▁try	-8.66861
▁cr	-8.67043
▁level	-8.67096
▁poll	-8.67121
amp	-8.6715
▁iraqi	-8.6723
▁launched	-8.67674
io	-8.67771
▁korean	-8.68342
▁old	-8.68363
▁dai	-8.68382
▁bombing	-8.68823
"	-8.68996
mong	-8.69085
▁fight	-8.69357
▁line	-8.6948
ma	-8.69625
▁sui	-8.69913
vietnam	-8.70218
foot	-8.70246
back	-8.70264
major	-8.70269
rs	-8.70358
▁net	-8.70711
▁times	-8.7108
ward	-8.71701
ton	-8.7174
▁attempt	-8.7188
▁passenger	-8.71881
▁candidate	-8.71882
▁demand	-8.71882
▁missile	-8.71882
▁straight	-8.71883
▁television	-8.71898
▁executive	-8.71903
▁money	-8.71907
▁low	-8.72013
▁mexico	-8.72025
▁become	-8.7204
▁senate	-8.72041
▁great	-8.72079
▁beck	-8.72145
▁look	-8.72227
nd	-8.72263
most	-8.72414
ance	-8.72496
▁just	-8.72542
▁xinhua	-8.72593
mer	-8.7278
▁soldier	-8.72837
▁rates	-8.73307
▁mass	-8.7332
▁ap	-8.73335
se	-8.73702
▁hopes	-8.74393
▁rebels	-8.74419
▁da	-8.74481
afp	-8.74528
bas	-8.75446
▁finish	-8.75492
▁bee	-8.75729
▁break	-8.75831
cr	-8.75832
▁far	-8.759
ated	-8.7599
▁sell	-8.76029
▁ro	-8.76056
wood	-8.76074
mark	-8.76115
pakistan	-8.76149
european	-8.76164
▁america	-8.76528
▁ban	-8.76674
▁elect	-8.77499
na	-8.77727
▁family	-8.77764
▁recover	-8.77767
▁index	-8.77769
▁recent	-8.77774
▁slight	-8.77791
▁committe	-8.77845
▁operation	-8.77847
▁investor	-8.7789
▁forecast	-8.77917
▁secretary	-8.7793
▁grand	-8.77966
▁race	-8.77967
▁same	-8.77972
▁washington	-8.78016
▁britain	-8.78019
▁march	-8.78076
▁thousand	-8.78116
▁law	-8.78149
▁slow	-8.78173
▁analysts	-8.78242
▁know	-8.78328
▁bring	-8.78541
▁red	-8.78619
▁coal	-8.78682
▁your	-8.78716
▁involv	-8.78804
▁champion	-8.79069
ference	-8.79208
▁quarter	-8.79326
▁music	-8.79564
▁fighting	-8.7963
low	-8.79774
▁mar	-8.79808
qua	-8.79953
▁right	-8.80265
ting	-8.80424
▁maker	-8.80705
ul	-8.80709
vision	-8.8156
india	-8.816
ney	-8.81625
ical	-8.8172
ne	-8.81808
▁cor	-8.82064
ba	-8.82194
quarter	-8.82366
world	-8.82412
te	-8.82449
ll	-8.82752
▁tough	-8.82849
▁build	-8.82917
▁sa	-8.83298
▁lanka	-8.83316
ier	-8.83566
go	-8.83627
▁wo	-8.83921
▁guerrilla	-8.84012
▁withdraw	-8.84012
▁serious	-8.8402
▁success	-8.84022
▁constitution	-8.84028
▁shot	-8.84078
▁role	-8.84138
▁winning	-8.84146
▁manager	-8.8416
▁computer	-8.84176
▁youth	-8.84202
▁road	-8.84203
▁gain	-8.8423
▁storm	-8.84265
▁cambodia	-8.84282
▁place	-8.84306
▁republican	-8.84351
ight	-8.84355
▁arabia	-8.84462
▁alleged	-8.84491
▁.",#	-8.84654
▁croatia	-8.84691
▁san	-8.84691
▁board	-8.84956
▁put	-8.85233
▁good	-8.8529
▁clos	-8.85362
▁.","	-8.85419
▁did	-8.85643
▁har	-8.85645
▁building	-8.85664
▁leave	-8.85832
▁cuba	-8.86021
▁philippine	-8.86187
all	-8.86402
▁loss	-8.86405
▁mak	-8.86491
▁islami	-8.86549
▁son	-8.86649
▁sentence	-8.86943
▁masters	-8.87915
german	-8.8844
ence	-8.88913
sh	-8.89014
france	-8.89065
▁hospital	-8.89257
be	-8.90005
▁compani	-8.90169
▁negotiat	-8.90421
▁administrati	-8.90501
▁product	-8.90553
▁territor	-8.90679
▁club	-8.90681
▁suffer	-8.90685
▁draw	-8.90688
▁annual	-8.90689
▁illegal	-8.90696
▁summit	-8.90697
▁port	-8.90699
▁pre	-8.90726
▁traffic	-8.90743
▁throughout	-8.9075
▁justice	-8.90753
▁suspend	-8.90768
▁fail	-8.90784
▁dozen	-8.90867
▁spain	-8.9088
▁link	-8.90893
▁think	-8.90927
▁bangladesh	-8.90968
▁schedule	-8.90969
▁tokyo	-8.90969
▁jew	-8.90984
ors	-8.91037
▁concerns	-8.91053
oil	-8.91078
▁indonesia	-8.91083
▁action	-8.91169
▁dropp	-8.91197
▁london	-8.91198
▁hu	-8.9122
▁hour	-8.91229
▁debt	-8.91255
▁egypt	-8.91314
▁tennis	-8.91326
x	-8.91411
▁jack	-8.91441
construction	-8.91448
▁driver	-8.91461
▁battle	-8.91526
▁lebanese	-8.91662
▁pm	-8.91729
▁ex	-8.91896
▁mov	-8.9213
▁due	-8.92132
▁read	-8.92163
▁export	-8.92272
▁liv	-8.92293
▁me	-8.92402
▁fan	-8.92506
▁ski	-8.92548
ped	-8.92639
▁cru	-8.9272
▁arm	-8.92894
▁come	-8.9293
▁injury	-8.92982
men	-8.93259
▁use	-8.93372
▁island	-8.93516
ago	-8.93623
ions	-8.93691
ations	-8.93837
▁side	-8.93899
▁must	-8.941
ament	-8.94181
▁la	-8.94814
line	-8.94952
ny	-8.95058
▁sub	-8.95669
▁du	-8.95717
israel	-8.96064
taiwan	-8.96207
south	-8.9623
▁stand	-8.96331
results	-8.96425
jury	-8.96624
▁them	-8.96713
zone	-8.96728
▁wins	-8.96899
▁control	-8.97122
▁stop	-8.97227
night	-8.97229
▁inc	-8.97364
▁count	-8.97585
▁small	-8.97601
▁serb	-8.97648
▁guantanamo	-8.97822
▁genocide	-8.97823
▁murder	-8.97824
▁district	-8.97825
▁jail	-8.97836
▁deput	-8.97836
▁river	-8.97839
per	-8.97842
▁chance	-8.97846
▁pull	-8.9789
▁sharp	-8.97907
▁soon	-8.97911
am	-8.97913
▁paris	-8.97919
▁much	-8.97919
▁finance	-8.9796
▁currency	-8.97983
▁english	-8.98011
▁water	-8.98074
▁body	-8.98088
▁few	-8.98141
▁light	-8.98149
▁sea	-8.98232
▁hurricane	-8.98257
▁space	-8.98262
▁front	-8.98341
▁terror	-8.98365
▁wounded	-8.98383
ston	-8.98398
▁field	-8.9842
▁name	-8.98538
tourism	-8.98555
▁roy	-8.98584
▁championships	-8.98624
▁spanish	-8.98633
▁full	-8.98676
▁lankan	-8.98697
▁promise	-8.98774
▁hear	-8.9888
▁thai	-8.99016
▁practice	-8.99244
▁sars	-8.99364
▁fell	-8.99412
▁ship	-8.99657
▁se	-8.99961
▁prepar	-8.99969
▁vietnam	-9.00018
▁book	-9.00172
▁j	-9.0034
▁reforms	-9.0082
▁services	-9.00936
▁file	-9.01033
hind	-9.01586
▁scores	-9.01661
op	-9.01777
▁pen	-9.02067
▁mid	-9.02508
ge	-9.0282
resh	-9.03286
z	-9.03299
ain	-9.0345
cross	-9.03879
▁raid	-9.03882
dollar	-9.03897
japan	-9.03899
with	-9.03947
▁member	-9.04309
ril	-9.04327
▁fears	-9.04472
tic	-9.04506
▁tal	-9.0464
▁bar	-9.04843
▁reject	-9.05332
▁rock	-9.05508
▁criminal	-9.05514
▁focus	-9.05514
▁survey	-9.05514
▁civilian	-9.05536
▁terrorist	-9.05543
▁reveal	-9.05545
▁safe	-9.05565
▁sept	-9.05581
▁fuel	-9.05585
▁venture	-9.05586
▁ambassador	-9.05589
▁michael	-9.05589
▁referendum	-9.05589
▁shanghai	-9.05589
▁history	-9.05592
▁camp	-9.05593
pons	-9.05598
▁independence	-9.05605
▁enter	-9.05607
▁auto	-9.05625
▁nov	-9.05625
▁row	-9.05625
▁prince	-9.05646
ware	-9.05657
▁cities	-9.05667
iban	-9.05669
▁graf	-9.05688
▁radio	-9.05727
▁wea	-9.05783
▁production	-9.05789
▁ii	-9.0581
▁june	-9.05817
▁station	-9.05956
▁greece	-9.06001
▁chair	-9.06012
▁contract	-9.06021
▁quit	-9.06143
▁came	-9.0617
▁green	-9.06193
▁democrat	-9.06397
▁care	-9.06423
▁real	-9.06431
ten	-9.06476
▁missing	-9.06592
read	-9.07215
rack	-9.07251
over	-9.07434
▁blast	-9.07475
▁sports	-9.07508
▁well	-9.07576
eum	-9.07703
▁injur	-9.07795
id	-9.07825
after	-9.07973
▁launch	-9.08273
ough	-9.08457
▁job	-9.08718
▁master	-9.08868
apo	-9.09826
▁die	-9.09833
▁com	-9.10149
whe	-9.10195
imed	-9.10201
▁sha	-9.10226
▁less	-9.10638
▁blame	-9.10813
▁feder	-9.11243
▁che	-9.11304
▁captur	-9.11484
▁sw	-9.1159
ung	-9.11719
▁ch	-9.12088
wide	-9.12196
maker	-9.12224
general	-9.12232
three	-9.12246
▁land	-9.12296
right	-9.12585
airo	-9.12805
down	-9.12983
no	-9.13048
nes	-9.13117
▁kenya	-9.1317
▁treat	-9.13798
▁tourn	-9.13807
▁community	-9.13848
▁explode	-9.13848
▁immediate	-9.13848
▁dream	-9.13848
▁internet	-9.13848
▁problem	-9.13848
▁potential	-9.13848
▁sector	-9.13848
▁birth	-9.13849
▁session	-9.13849
▁thomas	-9.13849
▁private	-9.1385
▁suprem	-9.13853
▁attend	-9.13856
▁rocket	-9.13877
▁rising	-9.13887
▁winner	-9.13902
▁park	-9.13911
▁document	-9.13929
▁qualifying	-9.1393
▁celebrate	-9.13934
▁politician	-9.13956
▁summary	-9.13961
▁director	-9.13962
▁wave	-9.13966
▁governor	-9.13972
▁delay	-9.13974
rupt	-9.13995
▁consumer	-9.14042
▁single	-9.14081
▁communist	-9.14084
▁riot	-9.14089
▁continu	-9.14091
▁flight	-9.14103
▁hundred	-9.14216
▁arafat	-9.14216
▁cow	-9.14251
▁heart	-9.14275
▁slip	-9.14332
▁black	-9.14376
▁swiss	-9.1442
▁weather	-9.1442
ri	-9.14423
▁tourists	-9.14545
▁gu	-9.14596
▁dutch	-9.14656
▁ital	-9.14733
▁goal	-9.14765
▁farm	-9.14824
▁sing	-9.1495
▁den	-9.15047
▁nigeria	-9.15073
we	-9.15271
off	-9.15634
ota	-9.15782
▁imp	-9.16067
▁issues	-9.16133
▁profits	-9.16195
▁ha	-9.16272
▁mu	-9.16395
▁best	-9.16405
▁players	-9.16611
▁card	-9.16659
▁r	-9.16945
▁shi	-9.16986
▁bus	-9.17111
▁town	-9.17361
▁drug	-9.17697
▁plant	-9.17702
ital	-9.17901
▁doe	-9.1797
▁su	-9.18018
▁result	-9.18099
der	-9.18192
v	-9.18196
▁rais	-9.18207
▁clash	-9.18363
▁trans	-9.1848
ife	-9.18504
fi	-9.18511
▁formal	-9.18663
ho	-9.18778
▁kille	-9.18804
▁decline	-9.18958
▁kos	-9.1908
▁gra	-9.19114
▁ko	-9.19258
lin	-9.19833
▁tex	-9.19837
▁dan	-9.20237
▁going	-9.20284
▁dies	-9.20576
▁expand	-9.20842
oman	-9.20894
lso	-9.21123
▁pass	-9.21175
malaysia	-9.21259
premier	-9.2131
euro	-9.21317
palestinian	-9.21325
gold	-9.21419
ip	-9.21608
hold	-9.21619
iami	-9.22341
▁leav	-9.2241
ula	-9.22443
▁democra	-9.22605
ant	-9.22631
tention	-9.22691
truck	-9.22746
▁semi	-9.22852
eu	-9.2289
▁short	-9.22915
▁multi	-9.22938
▁previous	-9.22938
▁california	-9.22939
▁envoy	-9.22939
▁current	-9.22939
▁funeral	-9.22939
▁jacque	-9.22939
▁strategi	-9.22939
▁pilot	-9.22939
▁account	-9.22939
▁historic	-9.2294
▁pct	-9.2294
▁staff	-9.22941
▁ceasefire	-9.22942
▁performance	-9.22942
▁midfield	-9.22944
▁overseas	-9.22948
▁network	-9.22951
▁common	-9.22951
▁brother	-9.22959
▁rally	-9.22965
ribb	-9.22967
▁big	-9.23001
▁surgery	-9.23009
▁rare	-9.23013
▁frank	-9.23013
zambi	-9.23026
▁natur	-9.23027
▁disease	-9.23029
▁jerusalem	-9.23029
▁virus	-9.23029
▁transport	-9.2303
▁crime	-9.23037
▁crown	-9.23042
▁strip	-9.2306
▁technology	-9.2307
▁centur	-9.23078
▁emergenc	-9.23099
▁firm	-9.23131
▁hezbollah	-9.23184
▁labor	-9.23186
▁risk	-9.2319
▁explosion	-9.23191
▁hill	-9.23234
▁worth	-9.23252
▁sweden	-9.23273
▁syria	-9.23287
▁chic	-9.23287
▁sudan	-9.23345
▁admit	-9.23346
▁canadian	-9.23349
▁speak	-9.2335
▁measure	-9.23357
▁agent	-9.23401
delegation	-9.23409
▁statement	-9.2343
▁eye	-9.23457
▁slam	-9.23462
▁canada	-9.23506
▁iranian	-9.23509
▁act	-9.23513
▁ground	-9.23524
▁boeing	-9.23539
▁terrorism	-9.23678
har	-9.23786
▁kenyan	-9.23873
▁#-	-9.24007
▁push	-9.24029
▁que	-9.24134
▁refugees	-9.24293
▁van	-9.24386
▁seize	-9.24533
ong	-9.24535
▁hard	-9.24662
▁wall	-9.24698
▁hop	-9.24864
▁fighter	-9.25013
▁berl	-9.25121
▁tak	-9.25125
▁fe	-9.25291
burg	-9.25376
▁wi	-9.25442
▁ag	-9.2548
▁coming	-9.25553
mon	-9.25679
▁challenge	-9.25748
ure	-9.26095
▁find	-9.26227
▁arriv	-9.26397
ol	-9.26409
▁tradition	-9.26676
ei	-9.26884
▁advance	-9.26979
eland	-9.26982
▁aim	-9.2717
sri	-9.27909
▁rules	-9.2793
run	-9.27979
▁accuse	-9.281
ling	-9.28193
▁plot	-9.28362
▁ir	-9.28372
.###	-9.28374
lf	-9.28384
▁hol	-9.28419
round	-9.28424
os	-9.28494
▁partner	-9.2865
ism	-9.28975
▁gett	-9.29242
▁bad	-9.29316
▁tri	-9.2967
war	-9.29739
▁legislati	-9.29967
▁prepare	-9.29967
he	-9.30195
ha	-9.30261
▁approv	-9.30332
▁secure	-9.3088
▁va	-9.30895
search	-9.31181
▁ta	-9.31211
four	-9.31257
court	-9.31325
ox	-9.31333
thai	-9.31333
:	-9.31341
government	-9.31353
▁we	-9.31368
ate	-9.31441
▁scor	-9.31457
aking	-9.31533
▁relie	-9.31781
▁cost	-9.31962
▁bombings	-9.32055
▁pledge	-9.32132
▁drop	-9.32171
▁ru	-9.32217
▁controvers	-9.32227
▁pick	-9.32309
▁trouble	-9.32319
ster	-9.32447
▁wide	-9.32522
▁predict	-9.3258
▁arab	-9.32724
▁drive	-9.32742
▁cha	-9.32757
▁broke	-9.32774
▁direct	-9.329
▁intelligence	-9.32938
▁october	-9.32938
▁church	-9.32939
▁louis	-9.32939
▁unveil	-9.32939
▁affair	-9.32939
▁scandal	-9.32939
▁draft	-9.32939
▁representative	-9.32939
▁immigrant	-9.3294
▁moslem	-9.3294
▁accident	-9.3294
▁resort	-9.3294
▁legend	-9.32943
▁collision	-9.32945
▁settlement	-9.32947
▁steel	-9.32947
▁immigrat	-9.32964
▁data	-9.33014
▁judicia	-9.33026
▁purchase	-9.33038
▁establish	-9.33039
▁prosecutor	-9.33039
▁gather	-9.33048
▁loan	-9.33055
▁avoid	-9.33056
▁kenne	-9.33062
▁tighten	-9.33072
ovo	-9.33077
▁base	-9.33153
▁sun	-9.33161
▁review	-9.33167
▁planned	-9.33176
▁statu	-9.33178
▁carry	-9.332
▁attorney	-9.33211
▁flood	-9.33216
▁personal	-9.33241
▁dig	-9.33243
▁losses	-9.33243
▁rain	-9.33243
▁yuan	-9.33246
▁sanctions	-9.3325
▁nato	-9.33274
▁northeast	-9.33278
▁renew	-9.33288
▁students	-9.33349
▁robert	-9.33371
▁protests	-9.33382
▁fair	-9.33409
▁blue	-9.33419
▁slovenia	-9.33567
▁pound	-9.33625
▁own	-9.33694
▁ukrain	-9.33746
▁total	-9.3382
▁airlines	-9.33832
ner	-9.33903
ard	-9.34108
ley	-9.34242
▁pacif	-9.34287
▁sent	-9.34381
▁abu	-9.3442
▁believe	-9.34441
▁caused	-9.34514
▁cuts	-9.34591
sian	-9.34701
▁malaysia	-9.34838
our	-9.35002
▁my	-9.35036
ak	-9.35136
pent	-9.35394
fire	-9.35635
▁changed	-9.35749
▁boy	-9.35783
sson	-9.35891
▁let	-9.35973
thing	-9.36041
▁vi	-9.3612
▁cast	-9.36306
▁surge	-9.36398
▁publish	-9.36652
▁sites	-9.36722
▁ki	-9.36952
▁silv	-9.37105
▁targets	-9.37182
▁pop	-9.37836
▁minor	-9.37871
▁vot	-9.37905
▁quot	-9.38015
ab	-9.38104
▁trial	-9.38199
▁resume	-9.38239
▁clashe	-9.38401
iana	-9.3891
lr	-9.39256
▁lo	-9.39303
▁motor	-9.39399
iran	-9.39473
▁point	-9.39595
▁reporter	-9.39621
gen	-9.40134
▁denie	-9.4016
zed	-9.4017
▁rebel	-9.40281
mas	-9.41146
▁books	-9.41205
rac	-9.41599
went	-9.4166
▁br	-9.41723
▁polan	-9.41879
▁pr	-9.41965
east	-9.42043
▁fac	-9.42159
▁jo	-9.42231
lebanese	-9.42397
weight	-9.4241
british	-9.4243
house	-9.42444
foreign	-9.42444
bush	-9.42445
board	-9.42446
bank	-9.42457
italian	-9.42476
ze	-9.42536
american	-9.42582
tter	-9.42637
▁##.##	-9.42734
▁ben	-9.42774
▁levels	-9.4308
###	-9.43122
▁double	-9.43139
top	-9.4324
▁albania	-9.43353
▁rule	-9.4346
germany	-9.43515
iri	-9.4361
mo	-9.43626
▁hous	-9.43657
nation	-9.43733
▁execut	-9.43769
ium	-9.43853
gon	-9.43876
▁guil	-9.43902
▁develop	-9.44001
nivers	-9.44042
▁bureau	-9.44049
▁marriage	-9.4405
▁narrow	-9.4405
▁resolution	-9.4405
▁satellite	-9.4405
▁suggest	-9.4405
▁venezuela	-9.4405
rugby	-9.4405
▁convict	-9.4405
▁refuse	-9.4405
▁fifth	-9.44051
qatar	-9.44051
▁knock	-9.44051
▁nazi	-9.44051
▁conservative	-9.44052
▁request	-9.44053
▁december	-9.44056
▁slump	-9.44067
▁guard	-9.44068
▁appear	-9.44075
▁commercial	-9.44078
dy	-9.44079
▁child	-9.4408
▁senator	-9.44081
▁kidnapp	-9.44088
▁favorite	-9.44091
▁playoff	-9.441
▁recall	-9.44106
▁brazil	-9.44115
▁save	-9.4413
▁appeal	-9.44136
▁takeover	-9.44136
▁nine	-9.44142
▁debate	-9.44143
sembl	-9.44153
▁ethnic	-9.44162
▁standard	-9.44183
▁pira	-9.4425
▁social	-9.44273
▁voters	-9.44276
ja	-9.44302
hu	-9.44311
ert	-9.44349
▁afghan	-9.44353
▁czech	-9.44356
▁fatal	-9.44359
▁summ	-9.44363
▁argentina	-9.44376
▁activist	-9.44383
▁stay	-9.44392
▁plunge	-9.44417
▁matches	-9.44445
▁parent	-9.44485
▁legislator	-9.44502
ov	-9.44525
▁environmental	-9.44539
▁rescue	-9.44556
▁turkey	-9.44559
▁story	-9.44619
▁prisoners	-9.44653
▁chi	-9.44658
▁scientist	-9.4466
▁teacher	-9.44697
▁culture	-9.4472
▁term	-9.44727
▁owner	-9.44751
▁confidence	-9.44756
▁somali	-9.44763
surance	-9.44836
▁wor	-9.45003
▁hamas	-9.45091
▁politic	-9.45105
▁shooting	-9.45107
▁access	-9.45166
▁seem	-9.45176
▁soft	-9.45218
▁seal	-9.45263
king	-9.45302
▁mi	-9.45353
▁forward	-9.45558
▁fear	-9.45613
ang	-9.45689
▁spread	-9.45693
▁complete	-9.45899
ria	-9.46266
▁weight	-9.46324
ator	-9.46624
asser	-9.46632
▁bann	-9.46758
▁officer	-9.46866
-#	-9.46893
▁olympics	-9.46897
▁experts	-9.46898
▁gree	-9.47064
▁age	-9.47163
flation	-9.47222
▁once	-9.47234
▁###-	-9.48063
▁figures	-9.48182
▁propos	-9.48544
▁az	-9.48694
▁holding	-9.48843
▁gul	-9.48911
ts	-9.49062
ya	-9.49103
▁reform	-9.49104
▁fr	-9.49228
▁freed	-9.49359
sket	-9.49457
▁fix	-9.49486
▁hope	-9.49732
▁ve	-9.49867
▁leg	-9.49944
▁sit	-9.50012
▁receive	-9.50128
▁range	-9.50234
de	-9.50298
▁village	-9.50343
lines	-9.50682
some	-9.50874
iz	-9.50992
ally	-9.51309
▁jet	-9.51332
▁target	-9.51423
▁ra	-9.51519
▁ope	-9.51664
▁hug	-9.51715
rick	-9.51785
▁price	-9.51796
nan	-9.51812
gree	-9.51999
▁comment	-9.52056
▁roman	-9.52349
anti	-9.52387
own	-9.52565
▁pain	-9.52703
▁score	-9.52782
ud	-9.53004
▁comes	-9.53116
▁pat	-9.534
ished	-9.53481
▁philippines	-9.5352
utu	-9.54532
her	-9.5455
ness	-9.54643
election	-9.54799
▁clear	-9.54853
pacif	-9.54871
xinhua	-9.54907
work	-9.54925
rious	-9.5493
police	-9.54948
prime	-9.54951
▁expect	-9.54963
billion	-9.54977
aid	-9.55004
cow	-9.55086
national	-9.55265
cession	-9.55298
ut	-9.55401
▁create	-9.55602
▁dec	-9.55619
▁mc	-9.55663
▁edge	-9.55715
▁struggle	-9.55881
commenta	-9.55917
▁kashmir	-9.55975
ica	-9.56061
▁gov	-9.56203
▁provide	-9.56219
ake	-9.56229
▁protect	-9.56358
▁threat	-9.56389
▁christ	-9.56399
▁ceremon	-9.5655
▁catholic	-9.5655
▁condemn	-9.5655
▁february	-9.5655
▁helicopter	-9.5655
▁progress	-9.5655
▁statistic	-9.5655
▁lawsuit	-9.5655
▁tamil	-9.5655
▁reduce	-9.5655
▁disappoint	-9.5655
▁prix	-9.5655
▁automobile	-9.56551
▁tight	-9.56554
algeria	-9.56554
▁mortar	-9.56558
▁doctor	-9.56558
▁mountain	-9.56558
▁lawyer	-9.56559
▁scoreboard	-9.56561
▁criticize	-9.56561
▁celebration	-9.56562
▁november	-9.56562
▁limit	-9.56572
▁popular	-9.56577
▁squa	-9.56577
▁hav	-9.56592
▁climb	-9.56604
▁kick	-9.56613
▁feb	-9.5662
▁torch	-9.5663
▁leftist	-9.5664
▁property	-9.56658
▁govern	-9.56658
▁independen	-9.56668
▁extend	-9.56675
▁fraud	-9.56678
▁increasing	-9.56678
▁smith	-9.56678
etary	-9.56686
▁stadi	-9.56689
▁leadership	-9.5669
▁strengthen	-9.5669
▁hotel	-9.56705
▁highest	-9.56725
▁winter	-9.56732
▁moment	-9.56741
▁web	-9.56745
▁jim	-9.5685
▁retire	-9.56861
▁electronic	-9.56899
▁video	-9.56899
▁famili	-9.56904
▁soar	-9.56912
▁girl	-9.56922
▁proposal	-9.56948
▁halt	-9.56951
▁comb	-9.57037
▁micro	-9.5713
▁career	-9.57282
▁got	-9.57287
▁zi	-9.57351
▁dean	-9.57356
▁counter	-9.57398
▁stake	-9.57407
▁divide	-9.57411
▁lines	-9.57461
ide	-9.57547
▁pole	-9.57555
▁container	-9.57618
▁hk	-9.57627
▁classic	-9.57647
▁marine	-9.57661
▁word	-9.57683
ember	-9.57726
▁heat	-9.57764
▁gm	-9.57784
▁colo	-9.57803
▁munic	-9.57877
decided	-9.57912
▁hero	-9.58013
going	-9.58078
▁midd	-9.58151
▁dia	-9.58295
▁pi	-9.58391
▁rich	-9.58707
▁cal	-9.58743
▁produce	-9.58953
▁fee	-9.59119
▁machine	-9.59146
▁import	-9.59182
▁par	-9.59189
▁store	-9.59192
ina	-9.59195
ntil	-9.59298
ansa	-9.5942
▁prospect	-9.59487
▁min	-9.59522
cho	-9.59805
▁del	-9.59978
▁em	-9.60197
ko	-9.6021
ble	-9.60277
▁pan	-9.60364
▁ka	-9.6047
▁promote	-9.60531
▁victims	-9.60543
set	-9.60626
coni	-9.60799
▁wood	-9.60975
▁sh	-9.61063
▁decades	-9.61285
me	-9.61304
▁serbia	-9.62226
position	-9.62475
runn	-9.62484
ex	-9.62517
tain	-9.62545
▁banks	-9.62605
▁gun	-9.62785
▁surprise	-9.62847
▁warning	-9.63218
▁costs	-9.63227
▁sp	-9.63229
▁flo	-9.63292
▁cur	-9.63321
igh	-9.634
▁live	-9.63435
▁pane	-9.63495
stan	-9.63507
gu	-9.63736
▁trip	-9.63833
▁sunn	-9.63904
▁challenges	-9.64095
ji	-9.64194
pe	-9.64204
▁ne	-9.64355
ural	-9.64753
▁friend	-9.64819
▁alliance	-9.64956
▁propose	-9.64969
ur	-9.65031
▁jobs	-9.65034
▁muslim	-9.651
▁system	-9.65251
range	-9.65472
federation	-9.65576
▁decade	-9.65644
▁figure	-9.65823
▁nt	-9.66425
rought	-9.66565
noo	-9.66567
▁islands	-9.66682
▁hand	-9.66722
▁bit	-9.66855
▁bay	-9.66895
▁fu	-9.67133
tive	-9.67212
mond	-9.67421
ack	-9.67424
▁position	-9.676
form	-9.67729
pover	-9.67902
xi	-9.68006
▁site	-9.68115
iller	-9.68146
cial	-9.68189
▁oppos	-9.68345
▁northwest	-9.68364
ily	-9.68377
rich	-9.68507
ap	-9.68552
▁believ	-9.68682
▁jin	-9.68753
cox	-9.68877
elect	-9.68906
how	-9.69108
nigeria	-9.69168
spanish	-9.6918
iraq	-9.69201
john	-9.6921
strong	-9.6921
▁bol	-9.69218
▁ten	-9.69632
▁homes	-9.69783
▁.#	-9.69911
profi	-9.69952
cycl	-9.7001
ame	-9.70036
▁el	-9.70078
▁hot	-9.70295
chi	-9.70404
car	-9.70501
jam	-9.70543
##-##	-9.70588
und	-9.7061
▁invest	-9.70664
▁favor	-9.70781
▁command	-9.70784
▁civil	-9.70793
qaida	-9.70835
▁available	-9.70835
▁conflict	-9.70835
▁evidence	-9.70835
▁industrial	-9.70835
▁opponent	-9.70835
▁reiterate	-9.70835
▁minute	-9.70836
▁determine	-9.70836
▁holiday	-9.70836
▁jump	-9.70836
ivoire	-9.70836
▁speech	-9.70836
▁sustain	-9.70836
▁spot	-9.70837
▁mob	-9.70837
▁mahm	-9.70837
▁illness	-9.70838
▁scheme	-9.70839
▁commitment	-9.7084
▁discover	-9.70841
▁shift	-9.70841
▁...	-9.70842
▁electric	-9.70844
▁spur	-9.70846
▁compar	-9.70848
▁gear	-9.70852
▁rail	-9.70852
▁glance	-9.70853
▁deport	-9.70854
▁pact	-9.70855
▁damage	-9.70858
▁lawmaker	-9.70865
▁string	-9.70871
▁detain	-9.70872
▁wait	-9.70874
▁michel	-9.70876
▁neighbor	-9.70887
▁oct	-9.70888
▁agencies	-9.70897
▁yet	-9.70925
▁investigator	-9.7094
▁speed	-9.70966
▁cash	-9.70968
▁phil	-9.70973
▁display	-9.70982
▁effect	-9.70985
▁smuggling	-9.70985
▁drunk	-9.70985
▁college	-9.70985
▁accept	-9.70985
▁advisory	-9.70986
▁consider	-9.70986
▁haiti	-9.70993
▁hurt	-9.71004
▁protection	-9.71008
▁worrie	-9.71012
▁corporat	-9.71013
▁foundation	-9.71015
▁check	-9.71036
▁tell	-9.71036
▁probabl	-9.71053
▁remark	-9.71056
▁navy	-9.71085
▁brun	-9.71106
▁warming	-9.71155
▁artist	-9.71165
qa	-9.71191
▁netanyahu	-9.71243
▁nepal	-9.71243
▁interview	-9.71243
▁tiger	-9.71252
▁strait	-9.71262
▁unrest	-9.71268
▁mix	-9.71271
▁shopp	-9.71277
▁bri	-9.71299
▁christian	-9.71303
hran	-9.71315
▁jean	-9.71323
▁reserve	-9.71329
▁francis	-9.71339
▁kim	-9.71346
▁fast	-9.71495
▁taipei	-9.71508
▁chemical	-9.71508
start	-9.71511
ick	-9.71638
▁fish	-9.71646
ockey	-9.71666
▁respons	-9.71687
▁ending	-9.71698
▁moder	-9.71703
finals	-9.71763
ski	-9.71856
▁squad	-9.71859
▁throw	-9.71862
▁vl	-9.71895
▁angel	-9.71911
▁tur	-9.72094
q	-9.72094
▁conditions	-9.72112
terior	-9.72114
▁handl	-9.7212
▁oust	-9.72136
los	-9.72209
▁arch	-9.7224
▁celtics	-9.72259
▁popul	-9.723
▁editor	-9.72329
▁penta	-9.72341
▁bla	-9.72388
▁crashe	-9.72573
▁mission	-9.72631
▁participat	-9.727
kel	-9.72706
ax	-9.72775
jame	-9.72776
▁mean	-9.72826
oit	-9.72862
▁bonds	-9.72937
▁lin	-9.72957
ona	-9.73172
ask	-9.73174
pop	-9.73176
▁yel	-9.73201
▁ice	-9.73234
tan	-9.73597
▁every	-9.73666
▁bounce	-9.73713
▁probe	-9.73755
▁wu	-9.73774
can	-9.738
nian	-9.73816
med	-9.7392
ice	-9.73963
▁authority	-9.74185
▁winds	-9.74437
▁miss	-9.74465
▁lowe	-9.7448
his	-9.74574
▁williams	-9.74578
sprint	-9.74641
▁non	-9.74658
gun	-9.74745
▁rest	-9.74914
▁kat	-9.75007
niel	-9.75035
▁bolt	-9.75088
▁sin	-9.75229
▁standings	-9.75312
bol	-9.7571
▁peter	-9.75813
philippine	-9.75935
▁mer	-9.7613
▁ham	-9.76267
▁positions	-9.76317
▁jer	-9.76449
lew	-9.76579
▁hi	-9.766
ler	-9.76629
imon	-9.76801
tes	-9.76857
ill	-9.76884
▁lives	-9.77002
▁pl	-9.77088
▁comments	-9.77317
-##	-9.77363
▁rid	-9.77456
▁cause	-9.7746
state	-9.77462
▁liber	-9.77494
▁launche	-9.77526
room	-9.77594
rand	-9.77607
ario	-9.77896
▁bayer	-9.78067
▁rad	-9.78245
if	-9.78327
▁rica	-9.78398
▁replace	-9.78499
et	-9.78664
▁clim	-9.78674
ou	-9.78778
▁receiv	-9.78791
ew	-9.78827
▁fel	-9.78854
▁hitt	-9.78902
▁resign	-9.78933
za	-9.79038
▁spi	-9.79211
▁gen	-9.79271
formation	-9.79307
▁fa	-9.79382
les	-9.79501
▁fm	-9.79502
hone	-9.79561
▁cl	-9.79587
alf	-9.79702
han	-9.79712
▁value	-9.79759
▁critic	-9.79768
bia	-9.79841
▁drugs	-9.79917
verage	-9.80438
▁cong	-9.80535
▁transfer	-9.80906
▁pere	-9.8149
▁ran	-9.81559
▁infect	-9.81582
six	-9.81796
▁screen	-9.81943
dict	-9.82032
ches	-9.82098
▁view	-9.8211
▁photo	-9.82142
▁jan	-9.82199
ran	-9.82243
▁victim	-9.82308
▁hits	-9.82435
▁pu	-9.82496
▁detail	-9.82512
▁serbs	-9.82548
fred	-9.82766
til	-9.82829
tire	-9.82854
▁talk	-9.8316
▁add	-9.83352
▁transit	-9.83403
▁player	-9.83426
▁theme	-9.83439
rapp	-9.83445
▁stor	-9.837
head	-9.8396
una	-9.84021
▁newly	-9.84204
▁caus	-9.84219
nt	-9.84309
ssel	-9.84499
raf	-9.84567
▁reache	-9.84595
editor	-9.84785
reak	-9.84814
erland	-9.85203
▁impos	-9.85322
mission	-9.85706
more	-9.85758
soft	-9.85813
dutch	-9.85837
egypt	-9.85851
though	-9.85858
▁driv	-9.85869
▁shoot	-9.85891
north	-9.85899
face	-9.85918
season	-9.85922
week	-9.85922
tennis	-9.85941
stock	-9.85979
iraqi	-9.85988
party	-9.86028
kong	-9.86053
▁pe	-9.86104
▁pitch	-9.86213
▁polls	-9.86214
▁travel	-9.86245
star	-9.86256
▁cance	-9.86294
▁class	-9.86397
col	-9.86462
▁hal	-9.86535
▁flu	-9.86625
▁swed	-9.86688
llor	-9.86761
▁custo	-9.8688
▁rwanda	-9.86885
▁citi	-9.86913
▁environment	-9.86923
ash	-9.86953
▁earl	-9.87223
▁violat	-9.87249
.##	-9.87306
furt	-9.87308
▁georg	-9.87319
gua	-9.87378
▁champ	-9.87395
ounce	-9.8743
▁secret	-9.8746
▁punish	-9.87467
▁represent	-9.87501
▁particular	-9.87502
▁agricultur	-9.87502
▁chechnya	-9.87502
▁education	-9.87502
▁january	-9.87502
▁kilogram	-9.87502
▁optimis	-9.87502
▁precaution	-9.87502
▁sentiment	-9.87502
▁crowd	-9.87502
▁monitor	-9.87502
precede	-9.87502
▁choice	-9.87503
▁column	-9.87503
▁priest	-9.87503
▁imminent	-9.87504
▁valley	-9.87504
▁rallie	-9.87505
▁columb	-9.87505
▁contribute	-9.87506
▁channel	-9.87506
▁relay	-9.87506
▁nfl	-9.87508
▁weakness	-9.87508
▁twic	-9.87514
viet	-9.87515
▁expansion	-9.87517
▁flag	-9.87518
▁lunch	-9.87521
▁manage	-9.87522
▁truce	-9.87523
▁####-####	-9.87523
western	-9.87525
▁magic	-9.87525
thodo	-9.87527
▁assassination	-9.87529
▁jordanian	-9.8753
▁abra	-9.87531
ikh	-9.87531
▁honor	-9.87531
▁super	-9.87531
▁journalist	-9.87532
▁cit	-9.87537
▁couple	-9.8754
▁hebron	-9.87551
▁simple	-9.87572
▁erupt	-9.87573
▁elder	-9.87579
▁talent	-9.87581
▁remember	-9.87612
▁appoint	-9.87613
▁spark	-9.87613
▁hostage	-9.87629
▁crack	-9.87634
▁repatriat	-9.87681
▁doubt	-9.87681
▁chronic	-9.87681
▁ethiopia	-9.87681
▁kuwait	-9.87681
▁uruguay	-9.87681
▁swift	-9.87682
▁erik	-9.87686
▁tropic	-9.87686
▁semifinal	-9.87688
▁angola	-9.87703
▁block	-9.87705
▁reconstruction	-9.87728
▁father	-9.87744
▁factory	-9.8775
▁violation	-9.87757
▁pollut	-9.87769
▁carrier	-9.87787
▁si	-9.87839
▁freeze	-9.87851
eric	-9.87916
▁administrat	-9.87973
▁page	-9.87978
▁sixth	-9.87984
ize	-9.88023
▁uni	-9.88025
bar	-9.88031
▁swor	-9.88076
▁sight	-9.88082
▁plead	-9.88131
▁fi	-9.8814
▁shenzh	-9.88141
▁custom	-9.88145
▁mala	-9.88154
▁welcome	-9.88156
evin	-9.88178
▁shake	-9.88201
▁era	-9.88203
indian	-9.88217
▁brand	-9.88252
▁serve	-9.88267
izu	-9.88297
▁rwandan	-9.88302
di	-9.88328
▁bulgarian	-9.88383
▁uncertaint	-9.88406
▁treatment	-9.88422
▁surviv	-9.88428
mental	-9.88468
ept	-9.88478
▁southeast	-9.88517
bai	-9.88944
▁employ	-9.88952
▁lift	-9.88968
stic	-9.8897
▁insurgen	-9.88971
▁fact	-9.89025
▁longer	-9.89119
▁saving	-9.8914
▁seeding	-9.89149
▁extradit	-9.89159
bab	-9.89233
▁austria	-9.89245
ifa	-9.89261
erce	-9.89267
lar	-9.8937
kept	-9.89387
▁ug	-9.89437
ester	-9.89501
dge	-9.89502
▁kind	-9.89515
▁funds	-9.89549
drid	-9.89559
zy	-9.89572
▁income	-9.89811
ray	-9.89861
▁holy	-9.90046
▁seat	-9.90059
▁suburb	-9.90069
▁hire	-9.90085
▁lu	-9.90204
▁opener	-9.9023
▁ray	-9.90264
olen	-9.9036
chen	-9.90518
air	-9.90531
pr	-9.90562
▁bc	-9.90618
▁supplie	-9.90714
anda	-9.90744
ibra	-9.90754
▁q	-9.90857
oral	-9.90863
▁subs	-9.90995
▁colon	-9.91028
▁circu	-9.91188
▁lee	-9.91234
▁equit	-9.9127
elecommunication	-9.91401
▁movie	-9.9168
sion	-9.91807
gg	-9.91812
▁stepp	-9.91915
ven	-9.92114
grim	-9.92206
▁alexand	-9.92284
ev	-9.92506
uch	-9.92542
▁legislat	-9.92611
▁les	-9.92638
zen	-9.92691
▁conc	-9.92741
▁burn	-9.92809
come	-9.92852
la	-9.92871
▁falls	-9.92967
▁critics	-9.93086
▁te	-9.93265
ought	-9.93286
report	-9.93319
▁sur	-9.93325
card	-9.93345
▁indicat	-9.93462
▁#,###-	-9.93525
▁cars	-9.93945
den	-9.94094
▁mos	-9.94168
▁funding	-9.94242
mba	-9.94409
▁medic	-9.94552
osa	-9.94682
▁sense	-9.94909
▁protester	-9.95096
do	-9.95117
▁appl	-9.95142
▁motors	-9.95164
▁mel	-9.95171
▁bur	-9.95227
fe	-9.95285
bc	-9.95327
coming	-9.95373
▁connecti	-9.95401
tuck	-9.95423
witz	-9.95466
▁seed	-9.95529
▁trader	-9.95641
▁cover	-9.95815
ption	-9.95909
▁rod	-9.96322
mi	-9.96343
▁ti	-9.96547
atp	-9.96581
ourse	-9.96631
▁wa	-9.96732
lax	-9.96745
▁rau	-9.96868
▁cu	-9.97031
▁za	-9.97118
ivor	-9.97284
▁ros	-9.97287
▁witnesse	-9.97459
▁advances	-9.97518
▁finds	-9.97531
▁expe	-9.97627
fic	-9.97645
▁jun	-9.97813
ron	-9.9791
▁cons	-9.97922
ra	-9.98174
▁quote	-9.98271
born	-9.98387
▁inside	-9.98475
▁wh	-9.98527
▁dis	-9.98639
tor	-9.98714
very	-9.98823
▁fo	-9.9886
▁qi	-9.98863
▁sue	-9.98873
lom	-9.99019
base	-9.99275
▁tens	-9.99395
▁kara	-10.0011
▁bu	-10.0014
qu	-10.0026
put	-10.0038
nba	-10.0047
▁ease	-10.0057
▁fer	-10.0068
my	-10.0079
▁medica	-10.0081
even	-10.009
▁brief	-10.009
▁mount	-10.0091
final	-10.0099
▁operator	-10.01
▁wer	-10.0112
▁distan	-10.0128
▁debu	-10.0138
▁timor	-10.0156
▁box	-10.0161
▁medi	-10.0185
▁hus	-10.0189
▁pack	-10.0195
▁disaster	-10.02
▁thing	-10.0212
rn	-10.0223
uel	-10.0226
▁rein	-10.0229
▁expert	-10.0235
wa	-10.0252
▁militant	-10.0254
▁promot	-10.026
boat	-10.0269
ach	-10.0278
▁too	-10.031
▁sav	-10.0322
▁importan	-10.0329
news	-10.0359
▁capt	-10.0364
▁bl	-10.0367
▁suppl	-10.0372
▁collaps	-10.0381
▁bal	-10.0405
away	-10.0409
▁express	-10.0432
tech	-10.0439
bot	-10.0455
augu	-10.0462
lama	-10.0466
da	-10.0479
plus	-10.0494
▁mari	-10.0502
mber	-10.0503
hatter	-10.0525
spoke	-10.0543
turk	-10.0568
brazilian	-10.0568
conduct	-10.0573
zaire	-10.0573
▁lot	-10.0575
employ	-10.0576
austria	-10.0576
lift	-10.0577
spread	-10.0579
democrat	-10.0581
ukrain	-10.0582
terrorism	-10.0584
terror	-10.0584
london	-10.0585
field	-10.0589
clinton	-10.059
through	-10.059
▁wound	-10.059
million	-10.059
percent	-10.059
angel	-10.0597
▁eli	-10.0598
wi	-10.0601
hour	-10.0602
▁possib	-10.0604
adim	-10.0608
came	-10.0608
▁islam	-10.062
ff	-10.0636
▁contain	-10.064
▁fil	-10.0646
▁alleg	-10.0648
tv	-10.0657
agon	-10.0657
dela	-10.0663
▁weigh	-10.0666
graph	-10.0666
▁stars	-10.067
plane	-10.0681
file	-10.0691
▁ac	-10.0695
ees	-10.0698
▁write	-10.0701
tom	-10.0705
▁ja	-10.0706
▁cultur	-10.0707
▁deni	-10.0714
hol	-10.0723
let	-10.0727
▁eliminate	-10.073
tsin	-10.0731
▁prevent	-10.0732
▁lend	-10.0735
▁organiz	-10.0742
▁matt	-10.0745
▁polici	-10.0748
slovak	-10.075
▁caucasus	-10.075
▁cigarette	-10.075
▁consulate	-10.075
▁enterprise	-10.075
▁hewitt	-10.075
▁humanitarian	-10.075
▁reflect	-10.075
▁residents	-10.075
▁significant	-10.075
▁smuggle	-10.075
▁vehicle	-10.075
▁volatil	-10.075
▁amount	-10.075
▁assault	-10.075
▁perfect	-10.075
▁material	-10.075
▁phase	-10.075
▁voice	-10.075
▁ballot	-10.075
▁attract	-10.075
▁drink	-10.075
▁metropoli	-10.075
▁mutual	-10.075
▁broadcast	-10.075
▁adopt	-10.0751
▁tribun	-10.0751
▁trend	-10.0751
macedo	-10.0751
▁widow	-10.0751
▁empire	-10.0751
▁blood	-10.0751
▁agenda	-10.0751
▁deplo	-10.0751
▁benefi	-10.0751
▁warlord	-10.0751
▁influence	-10.0751
ck	-10.0751
▁organis	-10.0751
▁clark	-10.0751
▁reopen	-10.0751
▁client	-10.0752
▁disrupt	-10.0752
▁peak	-10.0752
▁ivan	-10.0752
orrow	-10.0752
▁difference	-10.0752
▁universit	-10.0752
▁peacekeep	-10.0753
rida	-10.0753
▁###.#	-10.0753
▁massacre	-10.0754
▁generation	-10.0754
▁addition	-10.0754
▁clean	-10.0754
▁thrill	-10.0754
▁spill	-10.0754
certain	-10.0755
▁option	-10.0755
▁intend	-10.0755
▁thanks	-10.0756
▁management	-10.0756
▁competition	-10.0759
▁commande	-10.0759
▁regulator	-10.076
▁paper	-10.076
▁deliver	-10.076
phy	-10.076
▁helms	-10.0761
▁outlook	-10.0761
▁memor	-10.0762
▁active	-10.0762
stead	-10.0762
▁freighter	-10.0763
▁contest	-10.0763
▁disarm	-10.0764
▁rafa	-10.0764
▁fringe	-10.0765
▁rush	-10.0765
▁aero	-10.0766
olence	-10.0766
▁musician	-10.0767
▁jose	-10.0767
▁expens	-10.0767
eight	-10.0767
arcelor	-10.0768
▁stamp	-10.0769
▁strain	-10.0769
▁skat	-10.0771
▁airliner	-10.0772
▁badminton	-10.0772
▁ljub	-10.0772
▁offshore	-10.0772
▁yugoslavia	-10.0772
▁confident	-10.0772
▁message	-10.0772
▁patrol	-10.0772
▁refiner	-10.0772
▁carbon	-10.0773
▁track	-10.0773
▁arro	-10.0773
▁heroin	-10.0773
▁guide	-10.0773
▁style	-10.0773
▁sometimes	-10.0774
▁tank	-10.0775
▁dome	-10.0775
ral	-10.0775
▁gates	-10.0776
▁bird	-10.0776
▁bodies	-10.0776
▁carlos	-10.0776
▁endorse	-10.078
▁analys	-10.0781
▁palm	-10.0781
▁mine	-10.0781
▁mcc	-10.0782
▁peaceful	-10.0785
▁standing	-10.0788
▁aviat	-10.0789
▁bob	-10.0789
hard	-10.079
▁ends	-10.079
ctic	-10.079
▁roar	-10.0791
ort	-10.0792
▁eas	-10.0794
spective	-10.0797
▁copy	-10.0798
▁silenc	-10.0801
▁lack	-10.0802
▁legal	-10.0804
▁roll	-10.0807
ile	-10.0808
hez	-10.081
▁portugal	-10.0811
▁hsbc	-10.0811
▁walk	-10.0813
▁posts	-10.0813
▁woes	-10.0814
▁carolin	-10.0816
▁cancel	-10.0819
▁atlantic	-10.0819
▁emissions	-10.0819
▁popp	-10.082
▁boom	-10.0826
▁hall	-10.083
▁insist	-10.083
▁type	-10.0831
▁fine	-10.0832
▁actor	-10.0837
ole	-10.0841
▁bron	-10.0842
▁midday	-10.0847
▁mexican	-10.085
▁abuse	-10.0854
ore	-10.0857
▁charit	-10.0864
▁justin	-10.0864
gne	-10.0868
▁reverse	-10.0875
▁zoo	-10.088
▁merge	-10.0881
▁operat	-10.0885
▁pres	-10.0886
▁study	-10.0888
oud	-10.089
▁ya	-10.0896
oul	-10.0902
▁lake	-10.0904
▁fill	-10.0917
▁broker	-10.0919
▁doubled	-10.0924
▁bull	-10.0925
▁sc	-10.0925
▁arrests	-10.0925
▁conduct	-10.0931
▁provid	-10.0946
▁vat	-10.0948
mination	-10.095
▁mind	-10.0965
▁albanian	-10.0966
hen	-10.0973
▁eric	-10.0973
▁award	-10.0977
▁signal	-10.0978
▁alone	-10.0979
terra	-10.0988
▁tele	-10.0991
▁friendl	-10.1001
dom	-10.1019
▁miner	-10.1023
▁shar	-10.1027
▁prove	-10.103
▁ke	-10.1031
▁colli	-10.104
sive	-10.1049
▁severe	-10.1059
▁earnings	-10.1065
▁gro	-10.1081
ine	-10.1083
lone	-10.1086
▁detainees	-10.1089
ffe	-10.1091
▁fin	-10.11
▁ri	-10.1103
rena	-10.1105
▁challeng	-10.1117
▁zha	-10.1122
▁collapse	-10.1134
hese	-10.1135
▁search	-10.1138
grad	-10.1149
▁x	-10.1159
▁plum	-10.1161
rado	-10.1165
alai	-10.1192
▁wind	-10.1203
▁jame	-10.1205
hi	-10.122
▁proto	-10.1227
▁sna	-10.1234
tro	-10.1245
▁terr	-10.1267
lash	-10.1267
audit	-10.1268
gger	-10.1276
▁separate	-10.1278
▁hunt	-10.1286
▁bat	-10.1289
▁nam	-10.1308
▁jak	-10.1312
gol	-10.1313
▁cla	-10.1335
▁aware	-10.1346
art	-10.1355
▁remains	-10.1365
abilit	-10.1384
▁mila	-10.1395
fer	-10.1398
abul	-10.1408
▁myst	-10.142
teur	-10.1433
▁vers	-10.1444
▁photos	-10.1453
▁hostil	-10.1454
▁oppose	-10.1469
ki	-10.1474
▁gri	-10.1505
▁scot	-10.1511
ie	-10.153
▁cond	-10.1532
ving	-10.1545
dish	-10.1546
▁rat	-10.1554
sports	-10.1561
▁mill	-10.1597
▁rac	-10.1621
hit	-10.1624
▁ric	-10.1633
omic	-10.1637
▁sti	-10.1638
▁bell	-10.1645
▁ol	-10.1652
▁controll	-10.1656
▁ignor	-10.1689
iling	-10.1701
▁jets	-10.1721
shi	-10.1722
▁villages	-10.1733
▁swee	-10.1741
hook	-10.1761
▁para	-10.1791
▁swe	-10.1819
▁assist	-10.1822
▁meter	-10.1838
▁inter	-10.1878
ay	-10.1939
lly	-10.1942
▁resum	-10.1949
▁plott	-10.195
▁usual	-10.2004
▁offices	-10.2087
lance	-10.209
▁consult	-10.2103
▁rob	-10.2128
mann	-10.2133
▁emerg	-10.2136
▁vie	-10.2136
▁connect	-10.2149
arian	-10.2181
▁bang	-10.2183
ual	-10.2214
▁fly	-10.2218
▁ver	-10.2233
sual	-10.2248
▁stabili	-10.2253
early	-10.2257
con	-10.226
▁hung	-10.2262
▁mich	-10.2288
▁publishe	-10.2312
sni	-10.2342
ania	-10.2344
▁gor	-10.2346
ez	-10.2366
timorese	-10.2375
▁mik	-10.2421
▁juni	-10.2424
ail	-10.2431
wis	-10.2474
zawa	-10.2497
chant	-10.2504
▁mis	-10.2526
red	-10.2539
▁names	-10.2541
tly	-10.2542
tage	-10.2553
ver	-10.2554
ana	-10.258
▁escape	-10.2584
▁qualifier	-10.2612
▁demonstrat	-10.2616
▁chas	-10.2636
inan	-10.2645
mes	-10.2646
▁plea	-10.2651
▁ama	-10.2651
ons	-10.2659
volv	-10.2671
▁separatist	-10.2694
▁goods	-10.2711
▁tension	-10.2719
cks	-10.2724
ique	-10.2724
law	-10.2726
rank	-10.2731
▁bomber	-10.2735
communication	-10.2743
▁prov	-10.2748
▁andre	-10.2754
▁sport	-10.2779
▁sla	-10.2807
▁techn	-10.2814
▁sat	-10.2856
win	-10.2861
▁rout	-10.2893
▁lash	-10.291
▁chang	-10.294
beat	-10.294
iers	-10.2951
▁ste	-10.2958
imm	-10.2962
aw	-10.2971
▁treasur	-10.2983
patient	-10.299
▁nava	-10.2996
uff	-10.3004
hio	-10.3007
but	-10.3008
▁opera	-10.3032
mitt	-10.3041
wart	-10.3051
pin	-10.3053
hitter	-10.3063
diary	-10.307
him	-10.3072
▁prais	-10.3073
▁stra	-10.3075
throw	-10.3078
confidence	-10.3082
somali	-10.3082
slovenia	-10.3083
canada	-10.3083
boeing	-10.3084
▁sar	-10.3085
hurricane	-10.3085
black	-10.3085
indonesia	-10.3086
weather	-10.3086
thousand	-10.3086
space	-10.3087
death	-10.3087
pound	-10.3087
saudi	-10.3088
wing	-10.3088
book	-10.3088
jack	-10.3088
securit	-10.309
chief	-10.309
obama	-10.309
official	-10.3091
greece	-10.3091
bosnia	-10.3091
market	-10.3094
level	-10.3097
▁cub	-10.3098
minister	-10.3099
game	-10.3099
match	-10.3099
look	-10.3102
davi	-10.3104
▁atlant	-10.3108
swiss	-10.311
grow	-10.311
croatia	-10.3112
human	-10.3115
broad	-10.3119
cast	-10.3124
wall	-10.3127
▁feel	-10.3128
▁engine	-10.3136
▁smok	-10.314
wo	-10.3142
breaking	-10.3144
arch	-10.3146
kle	-10.3147
town	-10.3153
▁borders	-10.3161
▁alex	-10.3167
ground	-10.317
▁compet	-10.3173
third	-10.3181
▁detr	-10.3184
▁teach	-10.3185
▁currenc	-10.3189
five	-10.3194
▁collect	-10.3196
▁diff	-10.3198
▁complain	-10.3204
uk	-10.3206
elimina	-10.3212
hk	-10.3218
▁rio	-10.3219
uer	-10.3221
uda	-10.3224
▁carrie	-10.3224
▁presiden	-10.3229
▁escalat	-10.3229
▁cooperat	-10.3231
▁tim	-10.3233
▁happ	-10.3235
▁##-#	-10.3235
bri	-10.3239
force	-10.3239
▁simp	-10.3242
▁tea	-10.3243
aught	-10.3245
▁commerc	-10.3245
lays	-10.3246
▁journal	-10.3246
stake	-10.3247
▁rag	-10.3248
▁cease	-10.3249
▁suppo	-10.325
▁im	-10.325
▁acquire	-10.325
▁acquitt	-10.325
▁categor	-10.325
▁contribution	-10.325
▁describ	-10.325
▁dismiss	-10.325
▁dissident	-10.325
▁dramatic	-10.325
▁institution	-10.325
▁intellectual	-10.325
▁negative	-10.325
▁pharmaceutical	-10.325
▁quirky	-10.325
▁tudjman	-10.325
▁unchanged	-10.325
▁vulnerable	-10.325
▁welfare	-10.325
▁wreck	-10.325
sequence	-10.325
▁convinc	-10.325
▁defect	-10.325
▁veteran	-10.325
▁opinion	-10.325
▁conquer	-10.325
▁prompt	-10.325
▁elephant	-10.325
remittance	-10.325
▁animal	-10.325
▁disabled	-10.325
▁extinct	-10.325
▁contact	-10.325
integrat	-10.325
▁tajik	-10.325
▁confus	-10.325
▁approach	-10.325
bishop	-10.325
▁manila	-10.325
▁triumph	-10.325
▁twist	-10.325
▁shoes	-10.325
▁abduction	-10.325
▁inquiry	-10.325
▁address	-10.325
▁retaliat	-10.325
▁submarine	-10.325
▁counterpart	-10.325
▁latin	-10.325
▁dissolve	-10.3251
▁normal	-10.3251
▁chavez	-10.3251
ravag	-10.3251
▁neighborhood	-10.3251
▁plastic	-10.3251
▁excess	-10.3251
▁lavish	-10.3251
▁telecom	-10.3251
▁charter	-10.3251
▁admira	-10.3251
▁belg	-10.3251
demic	-10.3251
▁restrict	-10.3251
▁tactic	-10.3252
icult	-10.3252
▁uncover	-10.3252
▁advice	-10.3252
▁concert	-10.3252
▁malta	-10.3252
▁worsen	-10.3252
▁aggre	-10.3253
minent	-10.3253
▁kazakh	-10.3254
▁plate	-10.3254
▁relative	-10.3254
▁guinea	-10.3254
▁barrel	-10.3254
▁unlike	-10.3254
▁camera	-10.3254
▁select	-10.3254
▁split	-10.3254
▁brave	-10.3255
▁houston	-10.3255
▁incur	-10.3255
▁sta	-10.3255
efa	-10.3255
▁present	-10.3255
▁continent	-10.3255
▁insurgency	-10.3256
▁cafe	-10.3256
▁responsib	-10.3257
▁odd	-10.3257
▁comeback	-10.3258
▁amend	-10.3258
▁hint	-10.3258
▁socialist	-10.3258
▁shortage	-10.3259
▁weaken	-10.3259
▁ar	-10.3259
▁innocent	-10.3259
urit	-10.3259
▁weaker	-10.3259
▁hopeful	-10.326
nels	-10.326
▁polish	-10.326
▁protective	-10.326
▁socie	-10.3261
▁learn	-10.3261
▁tackl	-10.3261
▁sett	-10.3264
▁buddhist	-10.3264
▁certifi	-10.3265
▁cell	-10.3265
strop	-10.3266
▁assum	-10.3266
venge	-10.3268
▁viewers	-10.3268
caf	-10.3269
valent	-10.3269
▁upgrad	-10.3269
onnel	-10.3269
▁hang	-10.327
▁regulation	-10.327
▁steven	-10.327
▁chip	-10.3272
▁gang	-10.3273
▁bail	-10.3273
▁shaw	-10.3273
▁liqu	-10.3275
▁violen	-10.3275
▁gla	-10.3275
▁fidel	-10.3276
▁veto	-10.3276
▁villa	-10.3277
▁globe	-10.3278
vice	-10.3278
▁striv	-10.3278
▁mandate	-10.3279
▁###-#	-10.3279
▁destroy	-10.3279
▁heavily	-10.3279
▁landslide	-10.3279
▁magistrate	-10.3279
▁professional	-10.3279
▁filipin	-10.328
inals	-10.328
▁activity	-10.328
▁quick	-10.328
▁eco	-10.3281
▁combine	-10.3281
▁everything	-10.3281
▁sam	-10.3282
▁krist	-10.3282
▁adviser	-10.3282
